[
  {
    "nome": "ACALMAR EMOÇÕES",
    "nivel": "2º nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você tenta suprimir emoções fortes em um grupo de pessoas. Cada humanoide em uma esfera de 6 metros de raio, centrada em um ponto que você escolher dentro do alcance, deve realizar um teste de resistência de Carisma; uma criatura pode escolher falhar nesse teste, se desejar. Se uma criatura falhar na resistência, escolha um dentre os dois efeitos a seguir. Você pode suprimir qualquer efeito que esteja deixando a criatura enfeitiçada ou amedrontada. Quando essa magia terminar, qualquer efeito suprimido volta a funcionar, considerando que sua duração não tenha acabado nesse meio tempo. Alternativamente, você pode tornar um alvo indiferente às criaturas que você escolher que forem hostis a ele. Essa indiferença acaba se o alvo for atacado ou ferido por uma magia ou se ele testemunhar qualquer dos seus amigos sendo ferido. Quando a magia terminar, a criatura se tornará hostil novamente, a não ser que o Mestre diga o contrário."
  },
  {
    "nome": "ADIVINHAÇÃO",
    "nivel": "4° nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (incenso e uma oferenda apropriada para sacrifício à sua religião, juntos valendo, no mínimo, 25 po, consumidos pela magia)",
    "duração": "Instantânea",
    "descrição": "Sua magia e uma oferenda colocam você em contato com um deus ou servo divino. Você faz uma única pergunta a respeito de um objetivo, evento ou atividade específico que irá ocorrer dentro de 7 dias. O Mestre oferece uma resposta confiável. A resposta deve ser uma frase curta, uma rima enigmática ou um presságio. A magia não leva em consideração qualquer possível circunstância que possa mudar o que está por vir, como a conjuração de magias adicionais ou a perda ou ganho de um companheiro. Se você conjurar a magia duas ou mais vezes antes de completar seu próximo descanso longo, existe uma chance cumulativa de 25 por cento de cada conjuração, depois da primeira que você fez, ter um resultado aleatório. O Mestre faz essa jogada secretamente."
  },
  {
    "nome": "AJUDA",
    "nivel": "2º nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (uma pequena fita de tecido branco)",
    "duração": "8 horas",
    "descrição": "Sua magia inspira seus aliados com vigor e determinação. Escolha até três criaturas dentro do alcance. O máximo de pontos de vida e os pontos de vida atuais de cada alvo aumentam em 5, pela duração. Em Níveis Superiores. Quando você conjurar essa magia usando um espaço de magia de 3º nível ou superior, os pontos de vida dos alvos aumentam em 5 pontos adicionais para cada nível do espaço acima do o 2º."
  },
  {
    "nome": "ALARME",
    "nivel": "1º nível",
    "escola": "abjuração (ritual)",
    "tempo de conjuração": "1 minuto",
    "alcance": "9 metros",
    "componentes": "V, S, M (um pequeno sino e um pequeno fio de prata)",
    "duração": "8 horas",
    "descrição": "Você coloca um alarme para intrusos desavisados. Escolha uma porta, uma janela ou uma área dentro do alcance que não seja maior que 6 metros cúbicos. Até a magia acabar, um alarme alerta você sempre que uma criatura Miúda ou maior tocarem ou entrarem na área protegida. Quando você conjura a magia, você pode designar as criaturas que não ativarão o alarme. Você também escolhe se o alarme será mental ou audível. Um alarme mental alerta você com um silvo na sua mente, se você estiver a até de 1,5 quilômetro da área protegida. Esse silvo acordará você se você estiver dormindo. Um alarme audível produz o som de um sino de mão por 10 minutos num raio de 18 metros."
  },
  {
    "nome": "ALIADO PLANAR",
    "nivel": "6º nível",
    "escola": "conjuração",
    "tempo de conjuração": "10 minutos",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você suplica a uma entidade transcendental por ajuda. O ser deve ser conhecido por você. Essa entidade envia um celestial, um corruptor ou um elemental leal a ela para ajudar você, fazendo a criatura aparecer em um espaço desocupado dentro do alcance. Se você conhecer o nome de uma criatura especifica, você pode falar o nome quando conjurar essa magia para requisitar essa criatura. Quando a criatura aparecer, ela não está sob nenhuma compulsão para se comportar de um modo em particular. Você pode pedir a criatura que realize um serviço em troca de um pagamento, mas ela não é obrigada a fazê-lo. O pagamento pode ser feito de várias formas (ouro, itens mágicos, sacrifício ou missões). Como regra geral, uma tarefa que possa ser medida em minutos exigirá 100 po por minuto; em horas, 1.000 po por hora; e em dias (até 10 dias), 10.000 po por dia."
  },
  {
    "nome": "ALJAVA VELOZ",
    "nivel": "5º nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Toque",
    "componentes": "V, S, M (uma aljava contendo, pelo menos, uma munição)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você transmuta sua aljava para que ela produza um suprimento interminável de munições não-mágicas. Em cada um dos seus turnos, até a magia acabar, você pode usar uma ação bônus para realizar dois ataques com uma arma que use munição de uma aljava. Sua aljava, magicamente, repõe a munição que você usou com uma munição não-mágica similar. Qualquer munição criada por essa magia se desintegra quando a magia acaba."
  },
  {
    "nome": "ALTERAR FORMA",
    "nivel": "9º nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (uma argola de jade valendo, no mínimo, 1.500 po, que você deve colocar na sua cabeça antes de conjurar a magia)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você assume a forma de uma criatura diferente com nível de desafio igual ou menor que o seu. A criatura não pode ser nem um constructo nem um morto-vivo. Suas estatísticas de jogo são substituídas pelas da nova forma, mas você mantém sua tendência e valores de Inteligência, Sabedoria e Carisma. Você assume os pontos de vida e Dados de Vida da nova forma. Quando reverter, retorna aos pontos de vida anteriores. Você mantém benefícios de características de classe e raça se a nova forma for capaz de usá-los."
  },
  {
    "nome": "ALTERAR-SE",
    "nivel": "2º nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você assume uma forma diferente escolhendo uma de três opções: Adaptação Aquática (guelras e membranas, respira na água e natação), Mudar Aparência (muda altura, peso, voz e traços faciais) ou Armas Naturais (garras, presas ou chifres que causam 1d6 de dano e são mágicos com +1 de bônus)."
  },
  {
    "nome": "AMIZADE",
    "nivel": "Truque",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "S, M (uma pequena quantidade de maquiagem aplicada ao rosto)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Pela duração, você terá vantagem em todos os testes de Carisma direcionados a uma criatura à sua escolha que não seja hostil. Quando a magia acabar, a criatura perceberá a influência mágica e ficará hostil a você."
  },
  {
    "nome": "AMIZADE ANIMAL",
    "nivel": "1º nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (um punhado de comida)",
    "duração": "24 horas",
    "descrição": "Esta magia deixa você convencer uma besta que você não quer prejudicar. Se a Inteligência da besta for 4 ou maior, a magia falha. Caso contrário, ela deve passar num teste de resistência de Sabedoria ou ficará enfeitiçada por você. Em Níveis Superiores: pode afetar bestas adicionais para cada nível acima do 1º."
  },
  {
    "nome": "AMPLIAR PLANTAS",
    "nivel": "3º nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação ou 8 horas",
    "alcance": "45 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Se conjurada com 1 ação, torna plantas num raio de 30m espessas (terreno difícil extremo: 6m de movimento para cada 1,5m). Se conjurada em 8 horas, fertiliza a terra num raio de 800m por 1 ano, dobrando a colheita."
  },
  {
    "nome": "ANCORA PLANAR",
    "nivel": "5° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 hora",
    "alcance": "18 metros",
    "componentes": "V, S, M (uma joia valendo, no mínimo, 1.000 po, consumida pela magia)",
    "duração": "24 horas",
    "descrição": "Obriga um celestial, corruptor, elemental ou fada a servi-lo. O alvo deve realizar um teste de resistência de Carisma ou será obrigado a servir pela duração. Em Níveis Superiores: a duração aumenta conforme o nível do espaço de magia usado (até 1 ano no 9º nível)."
  },
  {
    "nome": "ANDAR NA ÁGUA",
    "nivel": "3º nível",
    "escola": "transmutação (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (uma rolha)",
    "duração": "1 hora",
    "descrição": "Concede a até dez criaturas a habilidade de se mover através de superfícies líquidas (água, ácido, lama, lava) como se fosse chão sólido. Criaturas submersas são erguidas para a superfície."
  },
  {
    "nome": "ANIMAR MORTOS",
    "nivel": "3º nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 minuto",
    "alcance": "3 metros",
    "componentes": "V, S, M (uma gota de sangue, um pedaço de carne e uma punhado de pó de osso)",
    "duração": "Instantânea",
    "descrição": "Cria um esqueleto ou zumbi de um corpo ou pilha de ossos. Você pode comandar a criatura com uma ação bônus. O controle dura 24 horas, exigindo nova conjuração para manter o comando sobre até quatro criaturas."
  },
  {
    "nome": "ANIMAR OBJETOS",
    "nivel": "5º nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Dá vida a até dez objetos não-mágicos. Cada tamanho de objeto tem estatísticas próprias de CA, PV e ataque. Você os comanda com uma ação bônus."
  },
  {
    "nome": "ANTIPATIA/SIMPATIA",
    "nivel": "8º nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 hora",
    "alcance": "18 metros",
    "componentes": "V, S, M (alume em vinagre ou gota de mel)",
    "duração": "10 dias",
    "descrição": "Atrai ou repele um tipo específico de criatura inteligente de um alvo ou área. Antipatia faz a criatura fugir (medo); Simpatia a faz querer se aproximar."
  },
  {
    "nome": "APRIMORAR HABILIDADE",
    "nivel": "2º nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (pelo ou penas de uma besta)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Concede vantagem em testes de um atributo escolhido (Agilidade do Gato, Esperteza da Raposa, etc.). O Vigor do Urso também concede 2d6 PV temporários."
  },
  {
    "nome": "APRISIONAMENTO",
    "nivel": "9º nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 minuto",
    "alcance": "9 metros",
    "componentes": "V, S, M (estatueta do alvo e componente especial conforme a versão, valendo 500 po por Dado de Vida)",
    "duração": "Até ser dissipada",
    "descrição": "Imobiliza uma criatura em várias formas: Enterrar, Acorrentar, Prisão Cercada, Contenção Reduzida ou Torpor. O alvo não envelhece nem precisa comer/respirar."
  },
  {
    "nome": "ARCA SECRETA DE LEOMUND",
    "nivel": "4º nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (baú de materiais raros de 5.000 po e réplica de 50 po)",
    "duração": "Instantânea",
    "descrição": "Esconde um baú e seu conteúdo no Plano Etéreo. Você pode recuperá-lo usando a réplica em miniatura."
  },
  {
    "nome": "ARMA ESPIRITUAL",
    "nivel": "2° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "1 minuto",
    "descrição": "Você cria uma arma espectral flutuante, dentro do alcance, que permanece pela duração ou até você conjurar essa magia novamente. Quando você conjura a magia, você pode realizar um ataque corpo-a-corpo com magia contra uma criatura a 1,5 metro da arma. Se atingir, o alvo sofre dano de força igual a 1d8 + seu modificador de habilidade de conjuração. Com uma ação bônus, no seu turno, você pode mover a arma até 6 metros e repetir o ataque contra uma criatura a 1,5 metro dela. A arma pode ter a forma que você desejar."
  },
  {
    "nome": "ARMA MÁGICA",
    "nivel": "2° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você toca uma arma não-mágica. Até a magia acabar, a arma se torna uma arma mágica com +1 de bônus nas jogadas de ataque e nas jogadas de dano. Em Níveis Superiores: Quando você conjurar essa magia usando um espaço de magia de 4° nível ou superior, o bônus aumenta para +2. Quando você usa um espaço de magia de 6° nível ou superior, o bônus aumenta para +3."
  },
  {
    "nome": "ARMADURA DE AGATHYS",
    "nivel": "1° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (um copo de água)",
    "duração": "1 hora",
    "descrição": "Uma força mágica protetora envolve você, manifestando-se como uma geada espectral que cobre você e seu equipamento. Você ganha 5 pontos de vida temporários pela duração. Se uma criatura atingir você com um ataque corpo-a-corpo enquanto você tiver esses pontos de vida, a criatura sofre 5 de dano de frio. Em Níveis Superiores: Os pontos de vida temporários e o dano de frio aumentam em 5 para cada nível do espaço acima do 1°."
  },
  {
    "nome": "ARMADURA MAGA",
    "nivel": "1° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (um pedaço de couro curado)",
    "duração": "8 horas",
    "descrição": "Você toca uma criatura voluntária que não esteja vestindo armadura e uma força mágica protetora a envolve até a magia acabar. A CA base do alvo se torna 13 + o modificador de Destreza dele. A magia acaba se o alvo vestir uma armadura ou se você dissipar a magia com uma ação."
  },
  {
    "nome": "ARRANHÃO DE MORDENKAINEN",
    "nivel": "7° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (uma pequena lixa)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Até a magia acabar, você tem resistência a dano de concussão, perfurante e cortante de armas não-mágicas. Além disso, sempre que uma criatura a até 1,5 metro de você atingir você com um ataque corpo-a-corpo, a criatura sofre 2d10 de dano de força."
  },
  {
    "nome": "ARROMBAR",
    "nivel": "2° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Escolha um objeto que você possa ver, dentro do alcance. O objeto pode ser uma porta, uma caixa, um baú, um par de algemas, um cadeado ou outro objeto que contenha um meio mundano ou mágico de impedir o acesso. Um alvo que esteja fechado por uma fechadura mundana ou esteja emperrado ou trancado torna-se destrancado, destravado ou desobstruído. Se o objeto tiver múltiplas fechaduras, apenas uma delas é destrancada. Quando você conjura essa magia, um batido forte, audível a até 90 metros de distância, emana do objeto alvo."
  },
  {
    "nome": "ASSASSINO FANTASMAGÓRICO",
    "nivel": "4° nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você explora os medos de uma criatura que você possa ver, dentro do alcance, criando uma imagem ilusória dos seus piores medos, visível apenas para ela. O alvo deve realizar um teste de resistência de Sabedoria. Se falhar, ficará amedrontado pela duração. No final de cada turno do alvo, ele deve realizar um teste de resistência de Sabedoria ou sofrerá 4d10 de dano psíquico. Se passar, a magia acaba. Em Níveis Superiores: O dano aumenta em 1d10 para cada nível do espaço acima do 4°."
  },
  {
    "nome": "ATAQUE CERTEIRO",
    "nivel": "Truque",
    "escola": "adivinhação",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "S",
    "duração": "Concentração, até 1 turno",
    "descrição": "Você estende sua mão e aponta o dedo para um alvo no alcance. Sua magia concede a você uma breve intuição sobre as defesas do alvo. No seu próximo turno, você terá vantagem na primeira jogada de ataque contra o alvo, desde que a magia não tenha acabado."
  },
  {
    "nome": "AUGÚRIO",
    "nivel": "2° nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 minuto",
    "alcance": "Pessoal",
    "componentes": "V, S, M (velas, incenso e gravetos, ossos ou cartas marcadas valendo no mínimo 25 po)",
    "duração": "Instantânea",
    "descrição": "Ao lançar gravetos cravejados de gemas, ossos de dragão ou cartas de tarô, você recebe um presságio de uma entidade transcendental sobre o resultado de um curso de ação específico que você planeja tomar nos próximos 30 minutos. O Mestre escolhe entre os seguintes presságios: Bem (para resultados bons), Mal (para resultados ruins), Bem e Mal (para ambos) ou Nada (para resultados que não são especialmente bons ou ruins)."
  },
  {
    "nome": "AURA DE DEVOÇÃO",
    "nivel": "4° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (raio de 9 metros)",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Uma aura protetora irradia de você. Você e as criaturas amigáveis a até 9 metros de você não podem ser enfeitiçadas enquanto você estiver consciente."
  },
  {
    "nome": "AURA DE PUREZA",
    "nivel": "4° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (raio de 9 metros)",
    "componentes": "V",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Uma energia purificadora irradia de você em um raio de 9 metros. Até a magia acabar, a aura se move com você. Todas as criaturas não-hostis na aura (incluindo você) têm vantagem em testes de resistência contra efeitos que as deixariam cegas, surdas, amedrontadas, paralisadas, envenenadas ou atordoadas, e têm resistência a dano de veneno."
  },
  {
    "nome": "AURA DE VITALIDADE",
    "nivel": "3° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (raio de 9 metros)",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Uma energia curativa irradia de você em um raio de 9 metros. Até a magia acabar, a aura se move com você. Você pode usar uma ação bônus para fazer com que uma criatura na aura (incluindo você) recupere 2d6 pontos de vida."
  },
  {
    "nome": "AURA SAGRADA",
    "nivel": "8° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (um minúsculo relicário valendo no mínimo 1.000 po contendo uma relíquia sagrada)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Uma luz sagrada emana de você. Você e criaturas amigáveis a até 9 metros de você têm vantagem em todos os testes de resistência, e outras criaturas têm desvantagem nas jogadas de ataque contra elas. Além disso, quando um corruptor ou morto-vivo atingir um alvo protegido com um ataque corpo-a-corpo, a aura lampeja com luz ofuscante: o atacante deve passar num teste de resistência de Constituição ou ficará cego até o final do próximo turno dele."
  },
  {
    "nome": "AUMENTAR/REDUZIR",
    "nivel": "2° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (um pouco de pó de ferro)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você faz uma criatura ou objeto que você possa ver dentro do alcance ficar maior ou menor pela duração. Escolha entre Aumentar ou Reduzir. O alvo deve ser bem-sucedido num teste de resistência de Constituição ou será afetado. Se o alvo for uma criatura, tudo o que ela esteja vestindo ou carregando muda de tamanho com ela. Aumentar: O tamanho do alvo dobra em todas as dimensões e seu peso é multiplicado por oito. O alvo também tem vantagem em testes de Força e testes de resistência de Força. Os ataques da criatura causam 1d4 de dano extra. Reduzir: O tamanho do alvo é reduzido pela metade em todas as dimensões e seu peso é reduzido a um oitavo do normal. O alvo tem desvantagem em testes de Força e testes de resistência de Força. Os ataques da criatura causam 1d4 a menos de dano (mínimo de 1 de dano)."
  },
  {
    "nome": "AURA MÁGICA DE NYSTUL",
    "nivel": "2° nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (um pequeno quadrado de seda)",
    "duração": "24 horas",
    "descrição": "Você coloca uma ilusão em uma criatura ou objeto que você tocar, para que magias de adivinhação revelem informações falsas sobre ele. Você pode escolher Máscara Falsa (mudar a forma como o alvo aparece para magias que detectam tipos de criaturas, como Sentido Divino) ou Aura Falsa (mudar a forma como o objeto ou criatura aparece para magias como detectar magia). Se você conjurar essa magia na mesma criatura ou objeto todos os dias por 30 dias, a aura se torna permanente até ser dissipada."
  },
  {
    "nome": "AUXÍLIO DIVINO",
    "nivel": "1° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Sua oração fortalece você com radiação divina. Até o fim da magia, seus ataques com arma causam 1d4 de dano radiante extra ao atingirem."
  },
  {
    "nome": "BANIMENTO",
    "nivel": "4° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um item repulsivo para o alvo)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você tenta enviar uma criatura que você pode ver dentro do alcance para outro plano de existência. O alvo deve ser bem-sucedido num teste de resistência de Carisma ou será banido. Se a criatura for nativa do plano que você está, ela é enviada para um semiplano inofensivo. Se for nativa de um plano diferente, ela retorna para seu plano de origem. Em Níveis Superiores: Você pode escolher uma criatura adicional para cada nível do espaço acima do 4°."
  },
  {
    "nome": "BANQUETE DOS HERÓIS",
    "nivel": "6° nível",
    "escola": "conjuração",
    "tempo de conjuração": "10 minutos",
    "alcance": "9 metros",
    "componentes": "V, S, M (uma bacia cravejada de gemas valendo no mínimo 1.000 po, consumida pela magia)",
    "duração": "Instantânea",
    "descrição": "Você traz um banquete magnífico, incluindo comida e bebida exótica. O banquete leva 1 hora para ser consumido e desaparece ao final desse tempo. Até 12 criaturas podem participar. Uma criatura que participe ganha os seguintes benefícios por 24 horas: cura de todas as doenças e venenos, imunidade a veneno e a ser amedrontada, vantagem em testes de resistência de Sabedoria e seu máximo de pontos de vida aumenta em 2d10."
  },
  {
    "nome": "BARREIRA DE LÂMINAS",
    "nivel": "6º nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "24 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Você cria uma muralha vertical de lâminas giratórias, afiadas como navalhas, feitas de energia mágica. A muralha aparece dentro do alcance e permanece pela duração. Você pode fazer uma muralha reta de até 30 metros de comprimento por 6 metros de altura e 1,5 metro de largura ou uma muralha anelar com até 18 metros de diâmetro, 6 metros de altura e 1,5 metro de largura. A muralha confere três-quartos de cobertura a criaturas atrás dela e seu espaço é terreno difícil. Quando uma criatura entrar a área da muralha pela primeira vez em um turno, ou começar seu turno nela, a criatura deve realizar um teste de resistência de Destreza. Se falhar, a criatura sofrerá 6d10 de dano cortante. Em um sucesso, a criatura sofre metade desse dano."
  },
  {
    "nome": "BÊNÇÃO",
    "nivel": "1º nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (um borrifo de água benta)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você abençoa até três criaturas, à sua escolha, dentro do alcance. Sempre que um alvo realizar uma jogada de ataque ou teste de resistência antes da magia acabar, o alvo pode jogar um d4 e adicionar o valor jogado ao ataque ou teste de resistência. Em Níveis Superiores. Quando você conjurar essa magia usando um espaço de magia de 2º nível ou superior, você pode afetar uma criatura adicional para cada nível do espaço acima do 1º."
  },
  {
    "nome": "BOCA ENCANTADA",
    "nivel": "2º nível",
    "escola": "ilusão (ritual)",
    "tempo de conjuração": "1 minuto",
    "alcance": "9 metros",
    "componentes": "V, S, M (um pedaço de favo de mel e pó de jade valendo, no mínimo, 10 po, consumidos pela magia)",
    "duração": "Até ser dissipada",
    "descrição": "Você implanta uma mensagem em um objeto dentro do alcance, uma mensagem que é pronunciada quando uma condição de ativação é satisfeita. Escolha um objeto que você possa ver e não esteja sendo vestido ou carregado por outra criatura. Então, fale a mensagem, que deve conter 25 palavras ou menos, apesar de poder ser entregue durante um período de até 10 minutos. Finalmente, determine a circunstância que irá gatilhar a magia para entregar sua mensagem. Quando essa circunstância ocorrer, uma boca mágica aparece no objeto e recita a mensagem com a sua voz e no mesmo volume que você falou. Se o objeto escolhido tiver uma boca ou algo semelhante a uma boca, a boca mágica aparece ali, então as palavras parecem vir do objeto."
  },
  {
    "nome": "BOLA DE FOGO",
    "nivel": "3º nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "45 metros",
    "componentes": "V, S, M (uma minúscula bola de guano de morcego e enxofre)",
    "duração": "Instantânea",
    "descrição": "Um veio brilhante lampeja na ponta do seu dedo em direção a um ponto que você escolher, dentro do alcance, e então eclode com um estampido baixo, explodindo em chamas. Cada criatura em uma esfera de 6 metros de raio, centrada no ponto, deve realizar um teste de resistência de Destreza. Um alvo sofre 8d6 de dano de fogo se falhar na resistência, ou metade desse dano se obtiver sucesso. O fogo se espalha, dobrando esquinas. Ele incendeia objetos inflamáveis na área que não estejam sendo vestidos ou carregados. Em Níveis Superiores: O dano aumenta em 1d6 para cada nível do espaço acima do 3º."
  },
  {
    "nome": "BOLA DE FOGO CONTROLÁVEL",
    "nivel": "7º nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "45 metros",
    "componentes": "V, S, M (uma minúscula bola de guano de morcego e enxofre)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Um feixe de luz amarelada é disparado da ponta do seu dedo, então se condensa e aguarda no ponto escolhido, dentro do alcance, como uma conta brilhante, pela duração. Quando a magia termina, seja por sua concentração ter sido interrompida ou por você ter decidido termina-la, a conta eclode com um estampido baixo, explodindo em chamas que se espalham dobrando esquinas. Cada criatura em uma esfera de 6 metros de raio, centrada no ponto, deve realizar um teste de resistência de Destreza. Se falhar, sofre dano de fogo igual ao total de dano acumulado. Se passar, sofre metade do dano. O dano inicial é 12d6. Se a conta não tiver eclodido no final do seu turno, o dano aumenta em 1d6. Se a conta for tocada antes de eclodir, a criatura deve fazer um teste de Destreza; se falhar, a magia termina imediatamente e a conta explode."
  },
  {
    "nome": "BOM FRUTO",
    "nivel": "1º nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (um ramo de visco)",
    "duração": "Instantânea",
    "descrição": "Até dez bagas aparecem na sua mão e são imbuídas com magia pela duração. Uma criatura pode usar sua ação para comer uma baga. Comer uma baga restaura 1 ponto de vida e fornece nutrição suficiente para sustentar uma criatura por um dia. As bagas perdem sua potencialidade se não forem consumidas dentro de 24 horas da conjuração da magia."
  },
  {
    "nome": "BORDÃO MÍSTICO",
    "nivel": "Truque",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Toque",
    "componentes": "V, S, M (visco, uma folha de trevo e um bordão ou porrete de madeira)",
    "duração": "1 minuto",
    "descrição": "A madeira de um porrete ou bordão, que você esteja segurando, é imbuída com o poder da natureza. Pela duração, você pode usar sua habilidade de conjuração ao invés da Força para as jogadas de ataque e dano feitas com essa arma, e o dado de dano da arma se torna um d8. A arma também se torna mágica, se ela já não for. A magia acaba se você a conjurar novamente ou se você soltar a arma."
  },
  {
    "nome": "BRAÇOS DE HADAR",
    "nivel": "1º nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (3 metros de raio)",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você invoca o poder de Hadar, o Faminto. Tentáculos de energia negra brotam de você e golpeiam todas as criaturas a até 3 metros de você. Cada criatura na área deve realizar um teste de resistência de Força. Se falhar, sofrerá 2d6 de dano necrótico e não poderá realizar reações até o início do próximo turno dela. Em um sucesso, a criatura sofre metade do dano e não sofre outro efeito. Em Níveis Superiores: O dano aumenta em 1d6 para cada nível do espaço acima do 1º."
  },
  {
    "nome": "BRUXARIA",
    "nivel": "1º nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "27 metros",
    "componentes": "V, S, M (o olho de um tritão)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você roga uma maldição em uma criatura que você possa ver, dentro do alcance. Até a magia acabar, você causa 1d6 de dano necrótico extra ao alvo sempre que atingi-lo com um ataque. Além disso, escolha uma habilidade quando você conjurar a magia; o alvo tem desvantagem em testes de habilidade feitos com a habilidade escolhida. Se o alvo cair a 0 pontos de vida antes da magia acabar, você pode usar uma ação bônus no seu turno subsequente para amaldiçoar uma nova criatura. Em Níveis Superiores: A duração aumenta para 8 horas (3º ou 4º nível) ou 24 horas (5º nível ou superior)."
  },
  {
    "nome": "CAMINHAR EM ÁRVORES",
    "nivel": "5° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você ganha a habilidade de entrar em uma árvore viva e mover-se de dentro dela para outra árvore viva do mesmo tipo a até 150 metros. Você deve usar 1,5 metro de movimento para entrar na árvore e, instantaneamente, você sabe a localização de todas as outras árvores do mesmo tipo dentro do alcance. Você pode aparecer em um espaço vago a 1,5 metro da árvore de destino."
  },
  {
    "nome": "CAMINHAR NO VENTO",
    "nivel": "6° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 minuto",
    "alcance": "9 metros",
    "componentes": "V, S, M (uma pitada de enxofre e um pouco de resina)",
    "duração": "8 horas",
    "descrição": "Você e até dez criaturas voluntárias que você possa ver dentro do alcance tornam-se formas gasosas, parecendo nuvens ralas. Nessa forma, as criaturas têm deslocamento de voo de 90 metros e resistência a danos não-mágicos. A única ação que uma criatura pode realizar nessa forma é a ação de Disparada ou a de reverter à sua forma normal (o que leva 1 minuto)."
  },
  {
    "nome": "CAMPO ANTIMAGIA",
    "nivel": "8° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (raio de 3 metros)",
    "componentes": "V, S, M (um punhado de pó de ferro ou limalha de aço)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Uma esfera invisível de 3 metros de raio envolve você. Essa área é separada da energia mágica que preenche o resto do mundo. Dentro da esfera, magias não podem ser conjuradas, criaturas invocadas desaparecem e até itens mágicos se tornam mundanos. Nenhuma magia pode entrar ou sair dessa área."
  },
  {
    "nome": "CÃO FIEL DE MORDENKAINEN",
    "nivel": "4° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (uma pequena estatueta de prata de um cão, valendo 5 po)",
    "duração": "8 horas",
    "descrição": "Você conjura um cão guardião fantasmagórico em um espaço vago que você possa ver. O cão é invisível para todos, exceto você, e não pode ser ferido. Quando uma criatura Pequena ou maior se aproximar a 9 metros dele sem falar a senha, o cão começa a latir alto. O cão vê criaturas invisíveis e no Plano Etéreo. No início de cada um dos seus turnos, o cão tenta morder uma criatura hostil a 1,5 metro dele, causando 4d10 de dano de força."
  },
  {
    "nome": "CATIVAR",
    "nivel": "2° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "1 minuto",
    "descrição": "Você tece uma corda de palavras desconexas para prender a atenção das criaturas escolhidas. Cada criatura à sua escolha que puder ouvir você deve fazer um teste de resistência de Sabedoria. Se falhar, a criatura terá desvantagem em testes de Sabedoria (Percepção) feitos para notar qualquer criatura que não seja você, até a magia acabar ou você parar de falar."
  },
  {
    "nome": "CARNE PARA PEDRA",
    "nivel": "6° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um pedaço de cal, água e terra)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você tenta transformar uma criatura que pode ver em pedra. Se o corpo do alvo for feito de carne, ele deve fazer um teste de resistência de Constituição. Se falhar, ficará impedido conforme sua carne começa a endurecer. No final de cada turno dela, ela repete o teste. Se falhar três vezes, ficará petrificada pela duração. Se passar três vezes, a magia acaba."
  },
  {
    "nome": "CEGUEIRA/SURDEZ",
    "nivel": "2° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V",
    "duração": "1 minuto",
    "descrição": "Você pode cegar ou ensurdecer um oponente. Escolha uma criatura no alcance para fazer um teste de resistência de Constituição. Se falhar, ela ficará cega ou surda (à sua escolha) pela duração. Ao final de cada turno dela, ela pode repetir o teste. Em Níveis Superiores: Você pode afetar uma criatura adicional para cada nível de espaço acima do 2°."
  },
  {
    "nome": "CHAMA CONTÍNUA",
    "nivel": "2° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (pó de rubi valendo 50 po, consumido pela magia)",
    "duração": "Até ser dissipada",
    "descrição": "Uma chama, que produz luz brilhante em um raio de 6 metros, brota de um objeto que você tocar. A chama se parece com uma chama normal, mas não produz calor e não consome oxigênio. Ela pode ser coberta ou escondida, mas não pode ser apagada por meios mundanos."
  },
  {
    "nome": "CHAMA SAGRADA",
    "nivel": "Truque",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Radiação similar a uma chama desce sobre uma criatura que você possa ver, dentro do alcance. O alvo deve ser bem sucedido num teste de resistência de Destreza ou sofrerá 1d8 de dano radiante. O alvo não recebe qualquer benefício de cobertura contra esse teste de resistência. O dano da magia aumenta em 1d8 quando você alcança o 5° nível (2d8), 11° nível (3d8) e 17° nível (4d8)."
  },
  {
    "nome": "CHICOTE DE ESPINHOS",
    "nivel": "Truque",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (um muda de uma planta com espinhos)",
    "duração": "Instantânea",
    "descrição": "Você cria um longo chicote de vinhas coberto por espinhos que chicoteia, ao seu comando, em direção de uma criatura dentro do alcance. Realize um ataque corpo-a corpo com magia contra o alvo. Se o ataque atingir, a criatura sofrerá 1d6 de dano perfurante e, se a criatura for Grande ou menor, você a puxa até 3 metros para perto de você. O dano dessa magia aumenta em 1d6 quando você alcança o 5° nível (2d6), 11° nível (3d6) e 17° nível (4d6)."
  },
  {
    "nome": "CHUVA DE METEOROS",
    "nivel": "9° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "1,5 quilômetro",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Esferas de fogo incandescentes atingem o solo em quatro pontos diferentes que você possa ver, dentro do alcance. Cada criatura numa esfera de 12 metros de raio, centrada em cada ponto escolhido por você, deve realizar um teste de resistência de Destreza. A esfera se espalha, dobrando esquinas. Uma criatura sofre 20d6 de dano de fogo e 20d6 de dano de concussão se falhar na resistência ou metade desse dano se obtiver sucesso. Uma criatura na área de mais de uma explosão de chamas é afetada apenas uma vez. A magia causa dano aos objetos na área e incendeia objetos inflamáveis que não estejam sendo vestidos ou carregados."
  },
  {
    "nome": "CÍRCULO DA MORTE",
    "nivel": "6° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "45 metros",
    "componentes": "V, S, M (o pó de uma pérola negra esmagada valendo, no mínimo, 500 po)",
    "duração": "Instantânea",
    "descrição": "Uma esfera de energia negativa ondula em um raio de 18 metros de um ponto ao alcance. Cada criatura na área deve realizar um teste de resistência de Constituição. Um alvo sofre 8d6 de dano necrótico se falhar no seu teste de resistência, ou metade desse dano se passar. Em Níveis Superiores: Se você conjurar essa magia usando um espaço de magia de 7° nível ou superior, o dano aumenta em 2d6 para cada nível do espaço acima do 6°."
  },
  {
    "nome": "CONJURAR ANIMAIS",
    "nivel": "3° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você invoca espíritos feéricos, que assumem formas de bestas, que aparecem em espaços desocupados, que você possa ver dentro do alcance. Escolha uma das opções a seguir para aparecer: Uma besta de nível de desafio 2 ou inferior; Duas bestas de nível de desafio 1 ou inferior; Quatro bestas de nível de desafio 1/2 ou inferior; Oito bestas de nível de desafio 1/4 ou inferior. Cada besta também é considerada do tipo fada e desaparece quando cair a 0 pontos de vida ou quando a magia acabar."
  },
  {
    "nome": "CÍRCULO DE PODER",
    "nivel": "5° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (9 metros de raio)",
    "componentes": "V",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Energia divina irradia de você, distorcendo e espalhando energia mágica a até 9 metros de você. Até a magia acabar, a esfera se move com você, centrada em você. Pela duração, cada criatura amigável na área (incluindo você) tem vantagem em testes de resistência contra magias e outros efeitos mágicos. Além disso, quando uma criatura afetada for bem sucedida num teste de resistência contra uma magia ou efeito mágico realizado para sofrer apenas metade do dano, ao invés disso, ela não sofrerá dano nenhum se passar na resistência."
  },
  {
    "nome": "CÍRCULO DE TELETRANSPORTE",
    "nivel": "5° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 minuto",
    "alcance": "3 metros",
    "componentes": "V, M (giz e tintas raros infundidos com pedras preciosas no valor de 50 po, consumidos pela magia)",
    "duração": "1 rodada",
    "descrição": "À medida que você conjura essa magia, você desenha um círculo de 3 metros de diâmetro no chão, inscrevendo selos que conectam sua localização a um círculo de teletransporte permanente, à sua escolha, cuja sequência de selos você conheça e esteja no mesmo plano de existência que você. Um portal cintilante se abre dentro do círculo que você desenhou e permanece aberto até o final do seu próximo turno. Qualquer criatura que entrar no portal, instantaneamente, aparecerá a 1,5 metro do círculo de destino ou no espaço desocupado mais próximo, se o espaço estiver ocupado."
  },
  {
    "nome": "CÍRCULO MÁGICO",
    "nivel": "3° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 minuto",
    "alcance": "3 metros",
    "componentes": "V, S, M (água benta ou pó de prata e ferro valendo, no mínimo, 100 po, consumidos pela magia)",
    "duração": "1 hora",
    "descrição": "Você cria um cilindro de energia mágica de 3 metros de raio por 6 metros de altura, centrado num ponto no solo que você possa ver, dentro do alcance. Escolha um ou mais dos tipos de criaturas seguintes: celestiais, corruptores, elementais, fadas ou mortos-vivos. A criatura não consegue entrar no cilindro voluntariamente por meios não-mágicos. Se a criatura tentar usar teletransporte ou viagem interplanar para fazê-lo, ela deve, primeiro, ser bem sucedida num teste de resistência de Carisma."
  },
  {
    "nome": "CONE DE FRIO",
    "nivel": "5° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (cone de 18 metros)",
    "componentes": "V, S, M (um pequeno cristal ou cone de vidro)",
    "duração": "Instantânea",
    "descrição": "Uma explosão de ar gelado irrompe das suas mãos. Cada criatura dentro do cone de 18 metros, deve realizar um teste de resistência de Constituição. Uma criatura sofre 8d8 de dano de frio se falhar na resistência, ou metade desse dano se passar. Uma criatura morta por essa magia se torna uma estátua congelada até derreter. Em Níveis Superiores: O dano aumenta em 1d8 para cada nível do espaço acima do 5°."
  },
  {
    "nome": "CONJURAR SERES DA FLORESTA",
    "nivel": "4° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um fruto sagrado por criatura invocada)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você invoca criaturas feéricas que aparecem em espaços desocupados, que você possa ver dentro do alcance. Escolha uma das opções a seguir: Uma criatura feérica de ND 2 ou inferior; Duas de ND 1 ou inferior; Quatro de ND 1/2 ou inferior; Oito de ND 1/4 ou inferior. Uma criatura invocada desaparece quando cair a 0 PV ou quando a magia acabar. Elas são amigáveis a você e seus companheiros e obedecem a comandos verbais."
  },
  {
    "nome": "CONJURAR SARAIVADA",
    "nivel": "5° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "45 metros",
    "componentes": "V, S, M (uma munição ou arma de arremesso)",
    "duração": "Instantânea",
    "descrição": "Você dispara uma munição à distância ou arremessa uma arma não-mágica no ar e escolhe um ponto dentro do alcance. Centenas de duplicatas caem em uma saraivada. Cada criatura num cilindro com 12 metros de raio e 6 metros de altura deve realizar um teste de resistência de Destreza. Uma criatura sofre 8d8 de dano se falhar na resistência, ou metade num sucesso. O tipo do dano é o mesmo da munição ou arma."
  },
  {
    "nome": "CLARIVIDÊNCIA",
    "nivel": "3° nível",
    "escola": "adivinhação",
    "tempo de conjuração": "10 minutos",
    "alcance": "1,5 quilômetro",
    "componentes": "V, S, M (um foco valendo, no mínimo, 100 po, também um chifre cravejado de joias para ouvir ou um olho de vidro para ver)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Você cria um sensor invisível num local familiar (visitado ou visto antes) ou óbvio não familiar (atrás de uma porta, bosque, etc.). O sensor é intangível e imóvel. Ao conjurar, escolha visão ou audição para sentir através dele; pode trocar entre os dois usando uma ação. Criaturas que vejam o invisível percebem um globo luminoso do tamanho de um olho."
  },
  {
    "nome": "CLONE",
    "nivel": "8° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 hora",
    "alcance": "Toque",
    "componentes": "V, S, M (um diamante de 1.000 po, 3cm³ de carne da criatura a ser clonada [consumidos] e um receptáculo selado de 2.000 po)",
    "duração": "Instantânea",
    "descrição": "Cria uma duplicata inerte de uma criatura viva como garantia contra a morte. O clone amadurece em 120 dias (pode ser uma versão mais jovem). Se o original morrer após o amadurecimento, a alma transfere-se para o clone (se estiver livre e desejar). O clone é idêntico em personalidade e habilidades, mas não possui equipamentos. O corpo original torna-se inerte."
  },
  {
    "nome": "COLUNA DE CHAMAS",
    "nivel": "5° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (uma pitada de enxofre)",
    "duração": "Instantânea",
    "descrição": "Uma coluna vertical de fogo divino emerge. Cada criatura num cilindro de 3 metros de raio por 12 metros de altura deve realizar um teste de resistência de Destreza. Sofre 4d6 de dano de fogo e 4d6 de dano radiante se falhar, ou metade se tiver sucesso. Em Níveis Superiores: O dano de fogo ou radiante aumenta em espaços de 6° nível ou superior."
  },
  {
    "nome": "CONHECIMENTO LENDÁRIO",
    "nivel": "5° nível",
    "escola": "adivinhação",
    "tempo de conjuração": "10 minutos",
    "alcance": "Pessoal",
    "componentes": "V, S, M (incenso de 250 po [consumido] e quatro tiras de marfim de 50 po cada)",
    "duração": "Instantânea",
    "descrição": "Traz à mente um breve resumo de conhecimento significativo sobre uma pessoa, local ou objeto de importância lendária. Pode incluir contos atuais, histórias esquecidas ou segredos. Se o alvo não for lendário, não recebe informação. A informação é precisa, mas pode ser expressa em linguagem figurada ou enigmática."
  },
  {
    "nome": "COMANDO",
    "nivel": "1° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V",
    "duração": "1 rodada",
    "descrição": "Você pronuncia uma palavra de comando para uma criatura que você possa ver dentro do alcance. O alvo deve ser bem sucedido num teste de resistência de Sabedoria ou seguirá seu comando no próximo turno dele. A magia não tem efeito se o alvo for um morto-vivo, se ele não entender seu idioma ou se o comando for diretamente nocivo a ele. Exemplos: Aproxime-se, Largue, Fuja, Deite-se, Parado. Em Níveis Superiores: Pode afetar uma criatura adicional para cada nível do espaço acima do 1°, desde que estejam a 9 metros entre si."
  },
  {
    "nome": "COMPREENDER IDIOMAS",
    "nivel": "1° nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (uma pitada de fuligem e sal)",
    "duração": "1 hora",
    "descrição": "Pela duração, você compreende o significado literal de qualquer idioma falado que você ouvir. Você também compreende qualquer idioma escrito que vir, mas você deve tocar a superfície onde as palavras estão escritas. Leva aproximadamente 1 minuto para ler uma página. Esta magia não decifra mensagens secretas ou glifos que não sejam parte de um idioma escrito."
  },
  {
    "nome": "COMPULSÃO",
    "nivel": "4° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Criaturas à sua escolha dentro do alcance que puderem ver ou ouvir você devem realizar um teste de resistência de Sabedoria. Em uma falha, o alvo é compelido pela sua direção. No seu turno, você pode usar uma ação bônus para designar uma direção horizontal. Cada alvo afetado deve, no próximo turno dele, usar o movimento para se mover naquela direção."
  },
  {
    "nome": "CONSAGRAR",
    "nivel": "5° nível",
    "escola": "evocação",
    "tempo de conjuração": "24 horas",
    "alcance": "Toque",
    "componentes": "V, S, M (ervas, óleos e incenso valendo 1.000 po, consumidos)",
    "duração": "Até ser dissipada",
    "descrição": "Você abençoa uma área de até 18 metros de raio com poder sagrado (ou profano). Celestiais, corruptores, elementais, fadas e mortos-vivos não podem entrar na área, nem enfeitiçar ou amedrontar criaturas nela. Você pode vincular um efeito extra, como Coragem, Descanso Eterno, Idiomas, Luz do Dia, Silêncio ou Proteção contra Energia."
  },
  {
    "nome": "CONSERTAR",
    "nivel": "Truque",
    "escola": "transmutação",
    "tempo de conjuração": "1 minuto",
    "alcance": "Toque",
    "componentes": "V, S, M (dois ímãs)",
    "duração": "Instantânea",
    "descrição": "Esta magia repara uma única quebra ou fissura em um objeto que você tocar, como um elo quebrado, uma chave partida ou um manto rasgado. Contanto que o dano não tenha mais de 30 cm em qualquer dimensão, você o remenda sem deixar vestígios. Pode reparar itens mágicos fisicamente, mas não restaura a sua magia."
  },
  {
    "nome": "CONSTRIÇÃO",
    "nivel": "1° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "27 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Ervas e vinhas poderosas brotam do solo num quadrado de 6 metros. A área torna-se terreno difícil. Criaturas na área devem passar num teste de Força ou ficarão impedidas. Uma criatura impedida pode usar sua ação para tentar se libertar com um teste de Força contra a CD da magia."
  },
  {
    "nome": "CONTATO EXTRAPLANAR",
    "nivel": "5° nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 minuto",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "1 minuto",
    "descrição": "Você contata mentalmente uma entidade de outro plano. Deve realizar um teste de resistência de Inteligência CD 15. Se falhar, sofre 6d6 de dano psíquico e fica insano até um descanso longo. Se passar, pode fazer até cinco perguntas que a entidade responde com uma única palavra (sim, não, talvez, nunca, etc.)."
  },
    {
    "nome": "CONVOCAR FAMILIAR",
    "nivel": "1° nível",
    "escola": "conjuração (ritual)",
    "tempo de conjuração": "1 hora",
    "alcance": "3 metros",
    "componentes": "V, S, M (carvão, incenso e ervas no valor de 10 po, que devem ser consumidos pelo fogo em um braseiro de bronze)",
    "duração": "Instantânea",
    "descrição": "Você adquire os serviços de uma familiar, um espírito que toma a forma de um animal: aranha, caranguejo, cavalo marinho, coruja, corvo, doninha, gato, falcão, lagarto, morcego, peixe (arenque), polvo, rato, rã (sapo) ou serpente venenosa. O familiar tem as estatísticas da forma escolhida, mas é um celestial, corruptor ou fada (à sua escolha) ao invés de uma besta. Ele age independentemente, mas obedece aos seus comandos. Em combate, rola sua própria iniciativa, mas não pode atacar. Quando cai a 0 PV, desaparece. Enquanto estiver a até 30 metros, você pode se comunicar telepaticamente com ele e usar uma ação para ver e ouvir através dele (ficando cego e surdo aos seus próprios sentidos). Você pode dispensá-lo temporariamente para uma bolsa dimensional ou fazê-lo reaparecer a até 9 metros. Se conjurar a magia novamente, pode mudar a forma do familiar atual. Magias de toque conjuradas por você podem ser transmitidas pelo familiar usando a reação dele, desde que ele esteja a até 30 metros."
  },
  {
    "nome": "CONTRAMÁGICA",
    "nivel": "3° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 reação (ao ver uma criatura conjurando)",
    "alcance": "18 metros",
    "componentes": "S",
    "duração": "Instantânea",
    "descrição": "Você tenta interromper uma criatura no processo de conjuração. Se a criatura estiver conjurando uma magia de 3° nível ou inferior, a magia falha. Se for de 4° nível ou superior, você deve realizar um teste de habilidade usando sua habilidade de conjuração (CD 10 + nível da magia). Em Níveis Superiores: Interrompe automaticamente magias de nível igual ou inferior ao espaço usado."
  },
  {
    "nome": "COMUNHÃO",
    "nivel": "5° nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 minuto",
    "alcance": "Pessoal",
    "componentes": "V, S, M (incenso e um frasco de água benta ou profana)",
    "duração": "1 minuto",
    "descrição": "Você contata sua divindade ou um representante divino e faz até três perguntas que podem ser respondidas com um sim ou não. Você recebe uma resposta correta para cada pergunta. Seres divinos não são necessariamente oniscientes, portanto, você pode receber “incerto” como uma resposta se uma pergunta que diga respeito a algo fora do conhecimento da divindade."
  },
  {
    "nome": "CONTINGÊNCIA",
    "nivel": "6° nível",
    "escola": "abjuração",
    "tempo de conjuração": "10 minutos",
    "alcance": "Pessoal",
    "componentes": "V, S, M (uma estátua sua esculpida em marfim e decorada com gemas valendo, no mínimo, 1.500 po)",
    "duração": "10 dias",
    "descrição": "Escolha uma magia de 5° nível ou inferior que você possa conjurar, com tempo de conjuração de 1 ação e que possa ter você como alvo. Você conjura essa magia como parte da contingência. Ela não tem efeito imediato, mas se ativa quando uma circunstância específica ocorrer (que você descreve ao conjurar). A magia contingente afeta apenas você e a contingência termina após ser ativada ou se os componentes saírem da sua posse."
  },
  {
    "nome": "CONTROLAR O CLIMA",
    "nivel": "8° nível",
    "escola": "transmutação",
    "tempo de conjuração": "10 minutos",
    "alcance": "Pessoal (raio de 7,5 quilômetros)",
    "componentes": "V, S, M (incenso e sementes de samambaia queimados num recipiente de bronze)",
    "duração": "Concentração, até 8 horas",
    "descrição": "Você toma o controle do clima num raio de 7,5 km. Você pode mudar a precipitação, temperatura e vento em estágios (para cima ou para baixo em tabelas específicas). Leva 1d4 x 10 minutos para as novas condições fazerem efeito. Quando a magia termina, o clima volta gradualmente ao normal."
  },
  {
    "nome": "CONVOCAR RELÂMPAGOS",
    "nivel": "3° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Uma nuvem de tempestade aparece (raio de 18m). No seu turno, você pode usar uma ação para escolher um ponto sob a nuvem. Um relâmpago atinge o local; criaturas a até 1,5m devem fazer teste de Destreza. Sofrem 3d10 de dano elétrico em falha, ou metade em sucesso. Se estiver a céu aberto em tempestade, o dano aumenta em 1d10."
  },
  {
    "nome": "COROA DA LOUCURA",
    "nivel": "2° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Um humanoide deve passar num teste de Sabedoria ou ficará enfeitiçado. Uma coroa de ferro aparece na cabeça dele. A criatura deve usar a ação antes de se mover para realizar um ataque corpo-a-corpo contra outra criatura que você escolher mentalmente. Você deve usar sua ação a cada turno para manter o controle, ou a magia acaba."
  },
  {
    "nome": "CRIAR OU DESTRUIR ÁGUA",
    "nivel": "1° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (uma gota de água ou grãos de areia)",
    "duração": "Instantânea",
    "descrição": "Criar Água: Você cria 30 litros de água limpa num recipiente ou faz chover num cubo de 9 metros. Destruir Água: Você destrói 30 litros de água num recipiente aberto ou dissipa um nevoeiro num cubo de 9 metros."
  },
  {
    "nome": "CRIAR MORTOS-VIVOS",
    "nivel": "6° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 minuto",
    "alcance": "3 metros",
    "componentes": "V, S, M (um pote de argila com terra de cemitério, um de água salobra e uma pedra preciosa de 150 po por corpo)",
    "duração": "Instantânea",
    "descrição": "Você transforma até três cadáveres de humanoides em carniçais sob seu controle por 24 horas. Você pode comandá-los mentalmente com uma ação bônus. Para manter o controle por mais 24 horas, deve conjurar a magia novamente. Em níveis superiores, pode criar criaturas mais poderosas como lívidos, aparições ou múmias."
  },
  {
    "nome": "CRIAR PASSAGEM",
    "nivel": "5° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (algumas sementes de gergelim)",
    "duração": "1 hora",
    "descrição": "Uma passagem aparece em um ponto que você possa ver em uma superfície de madeira, gesso ou rocha dentro do alcance. Você escolhe as dimensões: até 1,5 metro de largura, 2,10 de altura e 6 metros de profundidade. A passagem não provoca instabilidade na estrutura. Quando a magia acaba, qualquer criatura ou objeto ainda dentro é ejetado em segurança."
  },
  {
    "nome": "CÚPULA ANTIVIDA",
    "nivel": "5° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (3 metros de raio)",
    "componentes": "V, S",
    "duração": "Concentração, até 1 hora",
    "descrição": "Uma barreira cintilante de 3 metros de raio estende-se de você e move-se consigo, restringindo criaturas que não sejam mortos-vivos ou constructos. A barreira impede que criaturas afetadas a atravessem ou alcancem através dela, embora estas possam realizar ataques à distância ou conjurar magias através da mesma. Se você forçar uma criatura a atravessar a barreira movendo-se contra ela, a magia termina."
  },
  {
    "nome": "CURA COMPLETA",
    "nivel": "6° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Uma criatura que você possa ver recupera 70 pontos de vida. A magia também encerra efeitos de cegueira, surdez e qualquer doença que afete o alvo. Não possui efeito em constructos ou mortos-vivos."
  },
  {
    "nome": "COMUNHÃO COM A NATUREZA",
    "nivel": "5° nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 minuto",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você se torna um com a natureza e aprende fatos sobre o território ao seu redor. Num raio de 4,5 km (ou 900 metros em masmorras), você aprende três fatos à sua escolha: terrenos e corpos de água; plantas, animais, minerais ou povos predominantes; presença de celestiais, corruptores, fadas, mortos-vivos ou elementais; presença de influência de outros planos; ou edifícios."
  },
  {
    "nome": "CONJURAR CELESTIAL",
    "nivel": "7° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 minuto",
    "alcance": "27 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você invoca um celestial de nível de desafio 4 ou inferior, que aparece num espaço desocupado que você possa ver dentro do alcance. O celestial desaparece quando cai a 0 PV ou quando a magia acaba. Ele é amigável a você e aos seus companheiros. Em Níveis Superiores: Com espaço de 9° nível, você pode invocar um celestial de ND 5 ou inferior."
  },
  {
    "nome": "CONJURAR ELEMENTAL",
    "nivel": "5° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 minuto",
    "alcance": "27 metros",
    "componentes": "V, S, M (incenso, argila, enxofre ou água/areia)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você invoca um espírito elemental de ND 5 ou inferior (ar, terra, fogo ou água). Se sua concentração for quebrada, o elemental não desaparece, mas torna-se hostil a você e pode atacá-lo. Em Níveis Superiores: O ND aumenta em 1 para cada nível do espaço acima do 5°."
  },
  {
    "nome": "CONJURAR ELEMENTAIS MENORES",
    "nivel": "4° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 minuto",
    "alcance": "27 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você invoca espíritos elementais: um de ND 2 ou inferior; dois de ND 1 ou inferior; quatro de ND 1/2 ou inferior; ou oito de ND 1/4 ou inferior. Eles aparecem em espaços desocupados dentro do alcance e desaparecem ao chegar a 0 PV ou ao fim da magia."
  },
  {
    "nome": "CONJURAR FADA",
    "nivel": "6° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 minuto",
    "alcance": "27 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você invoca uma criatura fada de ND 6 ou inferior. Se a concentração for quebrada, a fada torna-se hostil e pode atacá-lo. Em Níveis Superiores: O ND aumenta em 1 para cada nível do espaço acima do 6°."
  },
  {
    "nome": "CURAR FERIMENTOS",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Uma criatura que você tocar recupera uma quantidade de pontos de vida igual a 1d8 + seu modificador de habilidade de conjuração. Esta magia não tem efeito em mortos-vivos ou constructos. Em Níveis Superiores: A cura aumenta em 1d8 para cada nível do espaço acima do 1°."
  },
  {
    "nome": "CURAR FERIMENTOS EM MASSA",
    "nivel": "5° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Uma onda de energia curativa emana de um ponto à sua escolha. Escolha até seis criaturas num raio de 9 metros. Cada alvo recupera PV iguais a 3d8 + seu modificador de habilidade de conjuração. Não afeta mortos-vivos ou constructos. Em Níveis Superiores: A cura aumenta em 1d8 para cada nível do espaço acima do 5°."
  },
  {
  "nome": "CURA COMPLETA EM MASSA",
  "nivel": "9° nível",
  "escola": "evocação",
  "tempo de conjuração": "1 ação",
  "alcance": "18 metros",
  "componentes": "V, S",
  "duração": "Instantânea",
  "descrição": "Uma inundação de energia curativa emerge de você para as criaturas feridas ao redor. Você restaura até 700 pontos de vida, divididos como você escolher, entre qualquer número de criaturas que você possa ver dentro do alcance. As criaturas curadas por essa magia também são curadas de todas as doenças e de qualquer efeito que as tenha deixado cegas ou surdas. Esta magia não tem efeito em mortos-vivos ou constructos."
},
{
    "nome": "DANÇA IRRESISTÍVEL DE OTTO",
    "nivel": "6° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Uma criatura que você possa ver dentro do alcance deve começar a dançar, batendo os pés e saltando, pela duração. Uma criatura dançando tem seu deslocamento reduzido a 0 e tem desvantagem em testes de resistência de Destreza e jogadas de ataque. Criaturas que atacarem o alvo têm vantagem nas jogadas de ataque. O alvo pode usar sua ação para realizar um teste de resistência de Sabedoria para tentar retomar o controle."
  },
  {
    "nome": "DESINTEGRAR",
    "nivel": "6° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um pouco de magnetita e uma pitada de poeira)",
    "duração": "Instantânea",
    "descrição": "Um raio verde sai do seu dedo indicador em direção a um alvo que você possa ver. O alvo deve ser bem sucedido num teste de resistência de Destreza ou sofrerá 10d6 + 40 de dano de força. Se o dano reduzir os pontos de vida do alvo a 0, ele é desintegrado, tornando-se uma pilha de pó cinza fino. A magia desintegra automaticamente objetos não-mágicos Grandes ou menores ou criações de energia mágica."
  },
  {
    "nome": "DESPEDAÇAR",
    "nivel": "2° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (uma lasca de mica)",
    "duração": "Instantânea",
    "descrição": "Um som estridente emerge de um ponto à sua escolha. Cada criatura numa esfera de 3 metros de raio deve fazer um teste de resistência de Constituição. Sofre 3d8 de dano trovejante em uma falha, ou metade em um sucesso. Criaturas feitas de material inorgânico (pedra, cristal, metal) têm desvantagem no teste. Objetos não-mágicos sofrem o dano automaticamente."
  },
  {
    "nome": "DESTRUIÇÃO LANCINANTE",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "A próxima vez que você atingir uma criatura com um ataque corpo-a-corpo com arma, ela sofre 1d6 de dano de fogo extra e incendeia. No início de cada turno dele, o alvo deve realizar um teste de resistência de Constituição ou sofrerá 1d6 de dano de fogo. A magia acaba se ele passar na resistência ou se as chamas forem apagadas com uma ação."
  },
  {
    "nome": "DESTRUIÇÃO TROVEJANTE",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "A primeira vez que você atingir um ataque corpo-a-corpo com arma, sua arma emite um trovão audível a 90 metros e o ataque causa 1d6 de dano trovejante extra. O alvo deve passar num teste de resistência de Força ou será empurrado 3 metros para longe de você e ficará caído."
  },
  {
    "nome": "DETECTAR ARMADILHAS E MAL BEM",
    "nivel": "2° nível",
    "escola": "adivinhação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você sente a presença de qualquer armadilha dentro do alcance que esteja na sua linha de visão. Uma armadilha, para esta magia, inclui qualquer coisa que possa causar um efeito súbito ou perigoso que tenha sido especificamente pretendido como tal pelo seu criador. Você nota que algo é perigoso, mas não a natureza exata da armadilha."
  },
  {
    "nome": "DEDO DA MORTE",
    "nivel": "7° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você envia uma carga negativa através de uma criatura que você possa ver, causando dor intensa. O alvo deve realizar um teste de resistência de Constituição. Se falhar, sofre 7d8 + 30 de dano necrótico, ou metade se tiver sucesso. Se o dano matar o alvo, ele se levanta no início do seu próximo turno como um zumbi sob seu comando permanente."
  },
  {
    "nome": "DESEJO",
    "nivel": "9° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "A magia mais poderosa que um mortal pode conjurar. Ao simplesmente falá-la, você altera a realidade. O uso básico é duplicar qualquer outra magia de 8° nível ou inferior sem custos. Usos alternativos incluem criar itens de até 25.000 po, curar 20 criaturas, conceder resistências ou forçar re-jogadas. Usar para algo além de duplicar magias causa estresse severo, reduzindo Força para 3 e risco de nunca mais poder conjurar Desejo."
  },
  {
    "nome": "DETECTAR O BEM E MAL",
    "nivel": "1° nível",
    "escola": "adivinhação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Pela duração, você sabe se existe uma aberração, celestial, corruptor, elemental, fada ou morto-vivo a até 9 metros de você, assim como sua localização. Também detecta locais ou objetos consagrados ou profanados magicamente. É bloqueada por 30cm de rocha, 2,5cm de metal, chumbo ou 90cm de madeira/terra."
  },
  {
    "nome": "DETECTAR MAGIA",
    "nivel": "1° nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Você sente a presença de magia a até 9 metros. Se sentir magia, pode usar uma ação para ver uma aura suave ao redor de qualquer criatura ou objeto visível que a carregue, aprendendo a escola de magia, se houver. Bloqueada pelas mesmas barreiras físicas que Detectar o Bem e Mal."
  },
  {
    "nome": "DISSIPAR MAGIA",
    "nivel": "3° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Escolha uma criatura, objeto ou efeito mágico. Qualquer magia de 3° nível ou inferior termina. Para magias de 4° nível ou superior, realize um teste de habilidade (CD 10 + nível da magia). Em Níveis Superiores: Dissipa automaticamente magias de nível igual ou inferior ao espaço usado."
  },
  {
    "nome": "DISSIPAR O BEM E MAL",
    "nivel": "5° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (água benta ou pó de prata e ferro)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Energia cintilante protege você; celestiais, corruptores, elementais, fadas e mortos-vivos têm desvantagem em ataques contra você. Pode usar funções especiais: Cancelar Encantamento (tocar criatura para encerrar efeitos de possessão/encantamento) ou Demissão (ataque corpo-a-corpo para banir a criatura ao seu plano natal)."
  },
  {
    "nome": "DOENÇA PLENA",
    "nivel": "6° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Introduz uma doença virulenta. O alvo deve fazer teste de Constituição. Se falhar, sofre 14d6 de dano necrótico e seu PV máximo é reduzido pelo mesmo valor por 1 hora. Se tiver sucesso, sofre metade do dano e o PV máximo não é reduzido. O dano não reduz o PV atual abaixo de 1."
  },
  {
    "nome": "DOMINAR BESTA",
    "nivel": "4° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Tenta seduzir uma besta. Ela deve passar num teste de Sabedoria ou ficará enfeitiçada. Se estiver lutando contra você, ela tem vantagem no teste. Você estabelece ligação telepática e pode dar comandos (sem ação) ou tomar controle total (usando sua ação). Sofre novo teste de resistência sempre que receber dano."
  },
  {
    "nome": "DISFARÇAR-SE",
    "nivel": "1° nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "1 hora",
    "descrição": "Você faz com que você mesmo – incluindo roupas e pertences – pareça diferente. Pode parecer 30 cm mais alto ou mais baixo, e mudar seu peso, mas não pode mudar o tipo de corpo (deve manter a mesma disposição de membros). As mudanças não resistem a uma inspeção física (alguém tocando seu chapéu ilusório não sentiria nada). Uma criatura pode usar uma ação para investigar e perceber o disfarce com um teste de Inteligência (Investigação) contra a CD da sua magia."
  },
  {
    "nome": "DOMINAR PESSOA",
    "nivel": "5° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você tenta seduzir um humanoide que possa ver. O alvo deve passar num teste de resistência de Sabedoria ou ficará enfeitiçado. Se você ou seus aliados estiverem lutando contra ele, ele tem vantagem no teste. Você possui uma ligação telepática e pode dar comandos mentais. Pode usar sua ação para assumir controle total do que ele faz. Cada vez que o alvo sofrer dano, ele realiza um novo teste de resistência."
  },
  {
    "nome": "DOMINAR MONSTRO",
    "nivel": "8° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 hora",
    "descrição": "Semelhante a Dominar Pessoa, mas afeta qualquer criatura (não apenas humanoides). O alvo deve passar num teste de Sabedoria ou será enfeitiçado. Oferece controle total via ligação telepática. Em Níveis Superiores: Usando um espaço de 9° nível, a duração aumenta para concentração até 8 horas."
  },
  {
    "nome": "DESPERTAR",
    "nivel": "5° nível",
    "escola": "transmutação",
    "tempo de conjuração": "8 horas",
    "alcance": "Toque",
    "componentes": "V, S, M (uma ágata valendo, no mínimo, 1.000 po, consumida pela magia)",
    "duração": "Instantânea",
    "descrição": "Você toca uma besta ou planta Alvo e ela ganha inteligência. O alvo deve ser uma besta ou planta de tamanho Grande ou menor com valor de Inteligência 3 ou menos (ou sem valor). O alvo ganha Inteligência 10 e a habilidade de falar um idioma que você conheça. Se o alvo for uma planta, ela ganha a habilidade de mover seus galhos, raízes e tronco, ganhando estatísticas de um arbusto desperto ou árvore desperta. A criatura fica enfeitiçada por você por 30 dias ou até que você ou seus companheiros façam algo nocivo a ela."
  },
  {
    "nome": "DESPISTAR",
    "nivel": "5° nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você se torna invisível ao mesmo tempo em que uma duplicata ilusória sua aparece no seu lugar. A duplicata permanece pela duração, mas a invisibilidade acaba se você atacar ou conjurar uma magia. Você pode usar sua ação para mover sua duplicata até o dobro do seu deslocamento e fazê-la falar, gesticular e agir da forma que você quiser. Você pode ver e ouvir através dos sentidos dela como se estivesse no lugar dela."
  },
  {
    "nome": "DESTRUIÇÃO BANIDORA",
    "nivel": "5° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "A próxima vez que você atingir uma criatura com um ataque de arma antes da magia acabar, seu ataque causa 5d10 de dano de força extra. Além disso, se o alvo for reduzido a 50 pontos de vida ou menos por esse dano, você o bane. Se o alvo for nativo de um plano diferente do que você está, ele desaparece e retorna ao seu plano natal. Se for nativo do plano em que você está, ele é enviado para um semiplano inofensivo até a magia acabar."
  },
  {
    "nome": "DESTRUIÇÃO CEGANTE",
    "nivel": "3° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "A próxima vez que você atingir uma criatura com um ataque corpo-a-corpo com arma, o ataque causa 3d8 de dano radiante extra. Além disso, o alvo deve ser bem sucedido num teste de resistência de Constituição ou ficará cego até a magia acabar. No final de cada turno dele, o alvo pode realizar outro teste de resistência de Constituição para encerrar o efeito."
  },
  {
    "nome": "DESTRUIÇÃO COLÉRICA",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "A próxima vez que você atingir uma criatura com um ataque corpo-a-corpo com arma, o ataque causa 1d6 de dano psíquico extra. Além disso, o alvo deve ser bem sucedido num teste de resistência de Sabedoria ou ficará amedrontado por você até a magia acabar. Como uma ação, a criatura pode realizar um teste de Sabedoria contra a CD da sua magia para encerrar esse efeito."
  },
  {
    "nome": "DESTRUIÇÃO ESTONTEANTE",
    "nivel": "4° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "A próxima vez que você atingir uma criatura com um ataque de arma, o ataque causa 4d6 de dano psíquico extra. Além disso, o alvo deve realizar um teste de resistência de Sabedoria. Se falhar, ele terá desvantagem em jogadas de ataque e testes de habilidade, e não poderá realizar reações até o fim do seu próximo turno."
  },
  {
    "nome": "DETECTAR PENSAMENTOS",
    "nivel": "2° nível",
    "escola": "adivinhação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (uma moeda de cobre)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você lê os pensamentos de certas criaturas. Você foca sua mente em qualquer criatura que possa ver a até 9 metros. Você aprende os pensamentos superficiais (o que está passando pela mente dela no momento). Com uma ação, você pode tentar ler pensamentos mais profundos, mas o alvo pode realizar um teste de Sabedoria para impedir. Se você sondar profundamente, o alvo sabe que você está lendo a mente dele."
  },
  {
    "nome": "DETECTAR VENENO E DOENÇA",
    "nivel": "1° nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (uma folha de teixo)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Pela duração, você sente a presença e localização de venenos, criaturas venenosas e doenças a até 9 metros de você. Você também identifica o tipo de veneno, criatura venenosa ou doença em cada caso. A magia é bloqueada por barreiras de pedra, metal, chumbo ou madeira espessa."
  },
  {
    "nome": "DISCO FLUTUANTE DE TENSER",
    "nivel": "1° nível",
    "escola": "conjuração (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (uma gota de mercúrio)",
    "duração": "1 hora",
    "descrição": "Você cria um plano de força circular e horizontal, com 90 cm de diâmetro e 2,5 cm de espessura, que flutua a 90 cm do chão em um espaço desocupado à sua escolha. O disco pode carregar até 250 quilos. Se você se mover a mais de 6 metros dele, o disco seguirá você para se manter a 6 metros. Ele não consegue atravessar mudanças de elevação maiores que 3 metros."
  },
  {
    "nome": "DRUIDISMO",
    "nivel": "Truque",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você sussurra para os espíritos da natureza para criar um dos seguintes efeitos: uma previsão do tempo para as próximas 24 horas; fazer uma flor desabrochar ou semente brotar instantaneamente; criar um efeito sensorial inofensivo (folhas caindo, cheiro de terra, som de animal); ou acender/apagar instantaneamente uma fogueira, tocha ou vela."
  },
  {
    "nome": "DUELO COMPELIDO",
    "nivel": "1° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "9 metros",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você tenta compelir uma criatura para um duelo. O alvo deve realizar um teste de resistência de Sabedoria. Se falhar, a criatura ficará atraída por você, tendo desvantagem em ataques contra outras criaturas e devendo passar num teste de Sabedoria para se mover para um espaço a mais de 9 metros de você. A magia acaba se você atacar outra criatura ou se um aliado seu atacar o alvo."
  },
  {
    "nome": "ENCARNAÇÃO FANTASMAGÓRICA",
    "nivel": "9° nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você extrai os medos mais profundos de um grupo de criaturas e cria ilusões terríveis que apenas elas podem ver. Cada criatura num raio de 9 metros centrado num ponto deve realizar um teste de resistência de Sabedoria. Se falhar, ficará amedrontada pela duração. No final de cada turno delas, devem fazer um teste de Sabedoria ou sofrerão 4d10 de dano psíquico. Em um sucesso, a magia termina para aquela criatura."
  },
  {
    "nome": "ENCONTRAR ARMADILHAS",
    "nivel": "2° nível",
    "escola": "adivinhação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você sente a presença de qualquer armadilha dentro do alcance que esteja na sua linha de visão. Uma armadilha, para esta magia, inclui qualquer coisa que tenha sido especificamente pretendida pelo seu criador para causar um efeito súbito ou perigoso. Você sente que algo é perigoso, mas não a natureza exata da armadilha ou como desativá-la."
  },
  {
    "nome": "ENCONTRAR O CAMINHO",
    "nivel": "6° nível",
    "escola": "adivinhação",
    "tempo de conjuração": "1 minuto",
    "alcance": "Pessoal",
    "componentes": "V, S, M (um conjunto de ferramentas de navegação valendo 100 po)",
    "duração": "Concentração, até 1 dia",
    "descrição": "Esta magia permite que você encontre a rota física mais curta e direta para um local específico e familiar que você conheça no mesmo plano de existência. Enquanto a magia durar, você sabe a distância e direção do destino. Sempre que houver uma escolha de caminho, você saberá qual é o correto para chegar ao local."
  },
  {
    "nome": "ENFEITIÇAR PESSOA",
    "nivel": "1° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S",
    "duração": "1 hora",
    "descrição": "Você tenta enfeitiçar um humanoide que possa ver. Ele deve realizar um teste de resistência de Sabedoria; se você ou seus companheiros estiverem lutando contra ele, ele terá vantagem no teste. Se falhar, ele ficará enfeitiçado por você até a magia acabar ou até você ou seus companheiros causarem dano a ele. A criatura enfeitiçada considera você um conhecido amigável. Quando a magia acabar, a criatura saberá que foi enfeitiçada por você."
  },
  {
    "nome": "ENVIAR MENSAGEM",
    "nivel": "3° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Ilimitado",
    "componentes": "V, S, M (um pequeno pedaço de fio de cobre)",
    "duração": "1 rodada",
    "descrição": "Você envia uma mensagem curta de 25 palavras ou menos para uma criatura que você conheça. A criatura ouve a mensagem na mente dela, reconhece você como o remetente e pode responder imediatamente. A magia permite enviar a mensagem através de qualquer distância e até para outros planos de existência, embora exista 5% de chance da mensagem não chegar se o alvo estiver em outro plano."
  },
  {
    "nome": "ESCRITA ILUSÓRIA",
    "nivel": "1° nível",
    "escola": "ilusão (ritual)",
    "tempo de conjuração": "1 minuto",
    "alcance": "Toque",
    "componentes": "S, M (uma tinta especial valendo 10 po)",
    "duração": "10 dias",
    "descrição": "Você escreve em um pergaminho ou papel e o imbuia com uma ilusão. Para você e criaturas que você designar, a escrita parece normal. Para todos os outros, a escrita parece estar em uma língua desconhecida ou mágica, ou pode parecer uma mensagem completamente diferente. Uma criatura com visão verdadeira pode ver o conteúdo real."
  },
  {
    "nome": "ENFRAQUECER INTELECTO",
    "nivel": "8° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "45 metros",
    "componentes": "V, S, M (um punhado de esferas de argila, cristal ou vidro)",
    "duração": "Instantânea",
    "descrição": "Você atira um raio de energia na mente de uma criatura. O alvo sofre 4d6 de dano psíquico e deve fazer um teste de resistência de Inteligência. Se falhar, os valores de Inteligência e Carisma da criatura tornam-se 1. A criatura não pode conjurar magias, ativar itens mágicos ou entender linguagens, embora ainda identifique seus amigos. O alvo pode repetir o teste a cada 30 dias."
  },
  {
    "nome": "ESCUDO ARCANO",
    "nivel": "1° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 reação (quando você é atingido por um ataque)",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "1 rodada",
    "descrição": "Uma barreira invisível de força aparece para proteger você. Até o início do seu próximo turno, você recebe +5 de bônus na CA, incluindo contra o ataque que engatilhou a reação, e você não sofre dano de Mísseis Mágicos."
  },
  {
    "nome": "ESCUDO DA FÉ",
    "nivel": "1° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "18 metros",
    "componentes": "V, S, M (um pequeno pergaminho com um texto sagrado)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Um campo cintilante aparece e envolve uma criatura à sua escolha dentro do alcance, concedendo a ela +2 de bônus na CA pela duração."
  },
  {
    "nome": "ESCUDO DE FOGO",
    "nivel": "4° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (um pouco de fósforo ou um vaga-lume)",
    "duração": "10 minutos",
    "descrição": "Chamas finas e fantasmagóricas envolvem seu corpo. Escolha Escudo Quente (resistência a frio) ou Escudo Frio (resistência a fogo). Sempre que uma criatura a até 1,5 metro atingir você com um ataque corpo-a-corpo, o escudo explode em chamas e o atacante sofre 2d8 de dano de fogo (Escudo Quente) ou de frio (Escudo Frio)."
  },
  {
    "nome": "ESCURIDÃO",
    "nivel": "2° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, M (um pouco de pele de morcego e um pedaço de carvão)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Escuridão mágica emana de um ponto à sua escolha e preenche uma esfera de 4,5 metros de raio. Criaturas com visão no escuro não conseguem ver através desta escuridão e luz não-mágica não a ilumina. Se o ponto for um objeto que você esteja segurando, a escuridão emana dele e se move com ele."
  },
  {
    "nome": "ESFERA FLAMEJANTE",
    "nivel": "2° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um pouco de sebo, enxofre e pó de ferro)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Uma esfera de fogo de 1,5 metro de diâmetro aparece em um espaço desocupado. Qualquer criatura que terminar o turno a até 1,5 metro da esfera deve fazer um teste de Destreza ou sofrerá 2d6 de dano de fogo. Com uma ação bônus, você pode mover a esfera até 9 metros. Se a esfera atingir uma criatura, ela deve fazer o teste e o movimento da esfera para naquele turno."
  },
  {
    "nome": "ESFERA CONGELANTE DE OTILUKE",
    "nivel": "6° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "90 metros",
    "componentes": "V, S, M (uma esfera de cristal)",
    "duração": "Instantânea",
    "descrição": "Uma esfera de energia gélida é disparada das suas mãos. Ao atingir o ponto, ela explode num raio de 18 metros. Cada criatura na área deve fazer um teste de resistência de Constituição; sofre 10d6 de dano de frio se falhar, ou metade se passar. Se atingir um corpo de água, congela uma área de 1,5 metro de profundidade. Você pode optar por segurar a esfera sem detonar por até 1 minuto."
  },
  {
    "nome": "ESFERA RESILIENTE DE OTILUKE",
    "nivel": "4° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (uma esfera de cristal)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Uma esfera de força cintilante envolve uma criatura ou objeto de tamanho Grande ou menor. Um alvo involuntário deve fazer um teste de Destreza para evitar. Nada pode passar através da barreira, nem para dentro nem para fora, e a criatura dentro fica impedida. A esfera é imune a todo tipo de dano, mas uma magia Dissipar Magia pode encerrá-la."
  },
  {
    "nome": "ESPADA DE MORDENKAINEN",
    "nivel": "7° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (uma miniatura de platina de uma espada de 250 po)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você cria uma espada de força flutuante. Ao conjurar, você faz um ataque corpo-a-corpo com magia contra uma criatura a 1,5 metro da espada; se atingir, causa 3d10 de dano de força. Em cada um de seus turnos, você pode usar uma ação bônus para mover a espada 6 metros e atacar novamente."
  },
  {
    "nome": "ESPÍRITOS GUARDIÕES",
    "nivel": "3° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (4,5 metros de raio)",
    "componentes": "V, S, M (um símbolo sagrado)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Você invoca espíritos para proteger você. Eles flutuam ao seu redor num raio de 4,5 metros. O deslocamento de criaturas hostis na área é reduzido pela metade. Quando uma criatura entra na área pela primeira vez num turno ou começa seu turno nela, deve fazer um teste de Sabedoria; sofre 3d8 de dano radiante (se você for bom/neutro) ou necrótico (se for mau) em uma falha, ou metade num sucesso."
  },
  {
    "nome": "ESPIRRO ÁCIDO",
    "nivel": "Truque",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você arremessa uma bolha de ácido. Escolha uma criatura dentro do alcance, ou duas criaturas que estejam a até 1,5 metro uma da outra. O alvo deve ser bem sucedido num teste de resistência de Destreza ou sofrerá 1d6 de dano de ácido. O dano aumenta nos níveis 5 (2d6), 11 (3d6) e 17 (4d6)."
  },
  {
    "nome": "ESQUENTAR METAL",
    "nivel": "2° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um pedaço de ferro e uma centelha)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Escolha um objeto de metal (como uma arma ou armadura) que possa ver. O objeto torna-se em brasa. Qualquer criatura em contato físico com o objeto sofre 2d8 de dano de fogo. Se a criatura estiver segurando ou vestindo o objeto e sofrer o dano, deve passar num teste de Constituição ou largará o objeto; se não puder largar, terá desvantagem em ataques e testes até o seu próximo turno."
  },
  {
    "nome": "ESTABILIZAR",
    "nivel": "Truque",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você toca uma criatura viva que esteja com 0 pontos de vida. A criatura torna-se estável. Esta magia não tem efeito sobre mortos-vivos ou constructos."
  },
  {
    "nome": "EXPLOSÃO SOLAR",
    "nivel": "8° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "45 metros",
    "componentes": "V, S, M (uma lupa e uma semente de girassol)",
    "duração": "Instantânea",
    "descrição": "Luz solar brilhante brilha em um raio de 18 metros centrado num ponto. Cada criatura na área deve fazer um teste de resistência de Constituição. Se falhar, sofre 12d6 de dano radiante e fica cega por 1 minuto. Mortos-vivos e limos têm desvantagem neste teste. Uma criatura cega pode repetir o teste ao final de cada turno dela para encerrar o efeito."
  },
  {
    "nome": "FABRICAR",
    "nivel": "4° nível",
    "escola": "transmutação",
    "tempo de conjuração": "10 minutos",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você converte matérias-primas em um produto acabado. Você pode fabricar um objeto de tamanho Grande ou menor (contido num cubo de 3 metros) se tiver as matérias-primas necessárias. Por exemplo, você pode fabricar uma ponte de madeira de um amontoado de árvores ou roupas de linho a partir de fibras. Você não pode criar itens mágicos ou substâncias que requeiram um alto grau de perícia artesanal (como joias ou armas) a menos que você tenha proficiência com as ferramentas apropriadas."
  },
  {
    "nome": "FALAR COM ANIMAIS",
    "nivel": "1° nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "10 minutos",
    "descrição": "Você ganha a habilidade de compreender e se comunicar verbalmente com bestas pela duração. O conhecimento e consciência de muitas bestas é limitado pela sua inteligência, mas elas podem dar informações sobre locais e monstros próximos, ou qualquer coisa que elas possam ter percebido."
  },
  {
    "nome": "FALAR COM OS MORTOS",
    "nivel": "3° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "3 metros",
    "componentes": "V, S, M (incenso aceso)",
    "duração": "10 minutos",
    "descrição": "Você concede um semblante de vida a um cadáver, permitindo que ele responda a perguntas. O cadáver deve possuir uma boca e não pode ser um morto-vivo. Você pode fazer até cinco perguntas. O cadáver sabe apenas o que sabia em vida e não é obrigado a ser amigável ou falar a verdade. Se a criatura foi sua inimiga, ela pode responder de forma enigmática ou evasiva."
  },
  {
    "nome": "FALAR COM PLANTAS",
    "nivel": "3° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (raio de 9 metros)",
    "componentes": "V, S",
    "duração": "10 minutos",
    "descrição": "Você imbui plantas a até 9 metros de você com consciência e animação limitadas. Você pode fazer perguntas e receber respostas, e elas podem descrever criaturas que passaram por elas. Você também pode transformar o terreno difícil causado por crescimento vegetal em terreno normal, ou vice-versa, enquanto durar a magia."
  },
  {
    "nome": "FOGO DAS FADAS",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Cada objeto num cubo de 6 metros dentro do alcance é delineado por luz azul, verde ou violeta. Qualquer criatura na área deve fazer um teste de Destreza ou será delineada também. Jogadas de ataque contra criaturas ou objetos delineados têm vantagem se o atacante puder vê-los. As criaturas afetadas não se beneficiam de ficarem invisíveis."
  },
  {
    "nome": "FLECHA ÁCIDA DE MELF",
    "nivel": "2° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "27 metros",
    "componentes": "V, S, M (pó de ruibarbo e uma barriga de víbora)",
    "duração": "Instantânea",
    "descrição": "Um dardo verde cintilante atinge um alvo. Faça um ataque à distância com magia. Se atingir, o alvo sofre 4d4 de dano de ácido imediatamente e 2d4 de dano de ácido no final do próximo turno dele. Se errar, a flecha espirra no alvo causando metade do dano inicial e nenhum dano no turno seguinte."
  },
  {
    "nome": "FOME DE HADAR",
    "nivel": "3° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "45 metros",
    "componentes": "V, S, M (um tentáculo de polvo em conserva)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você abre uma fenda para o vazio. Uma esfera de 6 metros de raio de escuridão mágica e frio amargo surge. A área é terreno difícil. Qualquer criatura que comece seu turno na área sofre 2d6 de dano de frio. Qualquer criatura que termine seu turno na área deve fazer um teste de Destreza ou sofrerá 2d6 de dano ácido por tentáculos leitosos que a golpeiam."
  },
  {
    "nome": "FLECHA RELAMPEJANTE",
    "nivel": "3° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "A próxima vez que você fizer um ataque com arma à distância, a munição ou arma se transforma em um raio. Em um acerto, o alvo sofre 4d8 de dano elétrico. Independente de acertar ou errar, cada criatura a até 3 metros do alvo deve fazer um teste de Destreza ou sofrerá 2d8 de dano elétrico (metade se passar)."
  },
  {
    "nome": "FORÇA FANTASMAGÓRICA",
    "nivel": "2° nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um pedaço de lã)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você implanta uma ilusão na mente de uma criatura. O alvo deve fazer um teste de Inteligência; se falhar, ele acredita que a ilusão é real, mesmo que receba dano dela. A ilusão pode incluir sons, temperatura e outros estímulos. Se a ilusão for de uma criatura ou perigo ambiental, o alvo pode sofrer 1d6 de dano psíquico por turno enquanto estiver na área da ilusão."
  },
  {
    "nome": "FORMA GASOSA",
    "nivel": "3° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (uma gaze de seda e fumaça)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Uma criatura voluntária se transforma em uma nuvem enevoada. Ela ganha resistência a danos não-mágicos e vantagem em testes de resistência de Força, Destreza e Constituição. O alvo pode passar por pequenas fendas. O único movimento permitido é voar (3 metros). Ela não pode atacar ou conjurar magias."
  },
  {
    "nome": "FORJAR MORTE",
    "nivel": "3° nível",
    "escola": "necromancia (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (uma pitada de terra de cemitério)",
    "duração": "1 hora",
    "descrição": "Você toca uma criatura voluntária e a coloca em um estado catatônico que é indistinguível da morte. Pela duração, o alvo parece morto para inspeções e magias; ele fica cego e incapacitado, sua velocidade é 0 e ele ganha resistência a todos os danos exceto psíquico. Se o alvo estiver sob efeito de veneno ou doença, o efeito é suspenso, mas não curado."
  },
  {
    "nome": "FORMAS ANIMAIS",
    "nivel": "8° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 24 horas",
    "descrição": "Você transforma até dez criaturas voluntárias que você possa ver em bestas de ND 4 ou inferior. Você pode escolher uma forma diferente para cada uma. Elas assumem os PV e atributos físicos da fera. A magia termina para uma criatura se ela cair a 0 PV. Você pode usar sua ação para transformar os alvos afetados em formas diferentes enquanto durar a magia."
  },
  {
    "nome": "FORMA ETÉREA",
    "nivel": "7° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "Até 8 horas",
    "descrição": "Você entra nas bordas do Plano Etéreo. Pela duração, você pode se mover em qualquer direção, incluindo para cima e para baixo. Você é invisível e pode atravessar objetos e criaturas no Plano Material, mas não pode afetar nada lá. A magia acaba se você usar uma ação para encerrá-la ou se a duração expirar."
  },
  {
    "nome": "GLOBO DE INVULNERABILIDADE",
    "nivel": "6° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (raio de 3 metros)",
    "componentes": "V, S, M (uma conta de vidro ou cristal que se quebra quando a magia acaba)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Uma barreira cintilante e imóvel de 3 metros de raio surge ao seu redor. Qualquer magia de 5° nível ou inferior conjurada de fora da barreira não pode afetar criaturas ou objetos dentro dela, mesmo que a magia seja conjurada com um espaço de magia de nível superior. Tais magias podem ser alvos de criaturas fora da barreira, mas não têm efeito no que está dentro. A barreira não impede a passagem de criaturas ou objetos físicos."
  },
  {
    "nome": "GLIFO DE VIGILÂNCIA",
    "nivel": "3° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 hora",
    "alcance": "Toque",
    "componentes": "V, S, M (incenso e pó de diamante valendo no mínimo 200 po, consumidos pela magia)",
    "duração": "Até ser dissipado ou ativado",
    "descrição": "Você inscreve um glifo em uma superfície ou dentro de um objeto fechável. Se inscrever em uma superfície, o glifo pode cobrir uma área de até 3 metros de diâmetro. Você define o gatilho (ex: abrir a tampa, aproximar-se). Escolha entre: Runa Explosiva (causa 5d8 de dano ácido, frio, fogo, elétrico ou trovejante em uma esfera de 6 metros) ou Glifo de Magia (armazena uma magia de 3° nível ou inferior para ser conjurada no alvo que disparar o gatilho)."
  },
  {
    "nome": "GLOBOS DE LUZ",
    "nivel": "Truque",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (um pouco de fósforo ou erva-cidreira, ou um vaga-lume)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você cria até quatro luzes do tamanho de tochas dentro do alcance, que parecem lanternas ou esferas brilhantes. Você também pode combinar as quatro luzes em uma forma luminosa e vagamente humanoide de tamanho Médio. As luzes iluminam com luz plena um raio de 3 metros. Com uma ação bônus, você pode mover as luzes até 18 metros para um novo ponto dentro do alcance."
  },
  {
    "nome": "GOLPE CONSTRITOR",
    "nivel": "2° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "A próxima vez que você atingir uma criatura com um ataque de arma corpo-a-corpo antes da magia acabar, uma massa de vinhas espinhosas aparece no ponto do impacto. O alvo sofre 2d6 de dano perfurante extra e deve passar num teste de resistência de Força ou ficará impedido pelas vinhas até a magia acabar. A criatura impedida sofre 2d6 de dano perfurante no início de cada turno dela. Ela pode usar uma ação para tentar se libertar com um teste de Força."
  },
  {
    "nome": "GUARDIÃO DA FÉ",
    "nivel": "4° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V",
    "duração": "8 horas",
    "descrição": "Um guardião espectral de tamanho Grande surge e flutua em um espaço vago à sua escolha. O guardião é imóvel e ocupa o espaço. Sempre que uma criatura hostil a você se mover para um espaço a até 3 metros do guardião pela primeira vez num turno, o guardião desfere um golpe contra ela. O alvo deve passar num teste de resistência de Destreza; sofre 20 de dano radiante se falhar ou metade se passar. O guardião desaparece após causar um total de 60 de dano."
  },
  {
  "nome": "HEROÍSMO",
  "nivel": "1º nível",
  "escola": "encantamento",
  "tempo de conjuração": "1 ação",
  "alcance": "Toque",
  "componentes": "V, S",
  "duração": "Concentração, até 1 minuto",
  "descrição": "Uma criatura voluntária que você tocar é imbuída com bravura. Até a magia acabar, a criatura é imune a ser amedrontada e ganha pontos de vida temporários iguais ao seu modificador de habilidade de conjuração no início de cada um dos turnos dela. Quando a magia acabar, qualquer ponto de vida temporário remanescente dessa magia é perdido. Em Níveis Superiores: Quando você conjurar essa magia usando um espaço de magia de 2º nível ou superior, você pode atingir uma criatura adicional para cada nível do espaço acima do 1º."
},
{
    "nome": "IDENTIFICAÇÃO",
    "nivel": "1º nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 minuto",
    "alcance": "Toque",
    "componentes": "V, S, M (uma pérola valendo, no mínimo, 100 po e uma pena de coruja)",
    "duração": "Instantânea",
    "descrição": "Você escolhe um objeto que deve tocar durante toda a conjuração. Se for um item mágico ou um objeto imbuído por magia, você aprende suas propriedades e como usá-las, se requer sintonização e quantas cargas ele possui. Você aprende se quaisquer magias estão afetando o item e quais são. Se você tocar uma criatura, aprende quais magias a estão afetando no momento."
  },
  {
    "nome": "IDIOMAS",
    "nivel": "3º nível",
    "escola": "adivinhação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, M (um pequeno modelo de uma pirâmide de argila)",
    "duração": "1 hora",
    "descrição": "Esta magia concede a uma criatura tocada a habilidade de entender qualquer idioma falado que ela ouvir. Além disso, quando a criatura fala, qualquer outra criatura que saiba pelo menos um idioma pode entender o que ela diz."
  },
  {
    "nome": "ILUSÃO MENOR",
    "nivel": "Truque",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "S, M (um pouco de lã de ovelha)",
    "duração": "1 minuto",
    "descrição": "Você cria um som ou uma imagem de um objeto dentro do alcance. Se criar um som, o volume pode variar de um sussurro a um grito. Se criar uma imagem, ela deve ser de um objeto não maior que um cubo de 1,5 metro; ela não pode criar som, luz, cheiro ou qualquer outro efeito sensorial. A ilusão encerra se você a conjurar novamente ou usar uma ação para dissipá-la."
  },
  {
    "nome": "ILUSÃO PROGRAMADA",
    "nivel": "6º nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (um pedaço de lã e um pouco de pó de jade valendo 25 po)",
    "duração": "Até ser dissipada",
    "descrição": "Você cria uma ilusão de um objeto, criatura ou fenômeno visível dentro do alcance que se ativa quando uma condição específica ocorre. A ilusão pode durar até 5 minutos e pode incluir som. Quando a condição é gatilhada, a ilusão ganha vida e executa a performance que você determinou. Após terminar, a ilusão fica inativa até ser gatilhada novamente."
  },
  {
    "nome": "IMAGEM MAIOR",
    "nivel": "3º nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (um pedaço de lã)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Você cria a imagem visual de um objeto, criatura ou fenômeno visível que não seja maior que um cubo de 6 metros. A imagem parece real, inclui sons, cheiros e variações de temperatura. Você pode usar sua ação para fazer a imagem se mover para qualquer ponto dentro do alcance. Se você conjurar esta magia usando um espaço de 6º nível ou superior, a duração é 'até ser dissipada' e não requer concentração."
  },
  {
    "nome": "IMAGEM SILENCIOSA",
    "nivel": "1º nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um pedaço de lã)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Você cria a imagem visual de um objeto, criatura ou fenômeno visível que não seja maior que um cubo de 4,5 metros. A imagem é puramente visual e não inclui som, cheiro ou qualquer outro sentido. Você pode usar sua ação para mover a imagem para qualquer lugar dentro do alcance."
  },
  {
    "nome": "IMOBILIZAR MONSTRO",
    "nivel": "5º nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "27 metros",
    "componentes": "V, S, M (um pequeno pino de ferro reto)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Escolha uma criatura que você possa ver dentro do alcance. O alvo deve ser bem-sucedido num teste de resistência de Sabedoria ou ficará paralisado pela duração. Esta magia não tem efeito em mortos-vivos. O alvo pode repetir o teste de resistência no final de cada um dos turnos dele para encerrar o efeito."
  },
  {
    "nome": "IMOBILIZAR PESSOA",
    "nivel": "2º nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um pequeno pino de ferro reto)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Escolha um humanoide que você possa ver dentro do alcance. O alvo deve ser bem-sucedido num teste de resistência de Sabedoria ou ficará paralisado pela duração. No final de cada um dos turnos dele, o alvo pode realizar outro teste de resistência de Sabedoria. Em um sucesso, a magia termina."
  },
  {
    "nome": "INFLIGIR FERIMENTOS",
    "nivel": "1º nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Faça um ataque corpo-a-corpo com magia contra uma criatura que você possa tocar. Se atingir, o alvo sofre 3d10 de dano necrótico. Em Níveis Superiores: O dano aumenta em 1d10 para cada nível do espaço acima do 1º."
  },
  {
    "nome": "INVERTER A GRAVIDADE",
    "nivel": "7º nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "30 metros",
    "componentes": "V, S, M (um par de magnetitas e limalha de ferro)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "A gravidade é invertida num cilindro de 15 metros de raio por 30 metros de altura centrado num ponto. Todas as criaturas e objetos que não estejam fixos ao chão na área caem para cima e atingem o topo da área. Uma criatura pode realizar um teste de Destreza para agarrar-se a algo fixo e evitar a queda. Se houver um teto, o dano de queda é o mesmo de uma queda normal."
  },
  {
    "nome": "INVISIBILIDADE",
    "nivel": "2º nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (uma pestana envolta em goma arábica)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Uma criatura que você tocar torna-se invisível até a magia acabar. Qualquer coisa que o alvo esteja vestindo ou carregando fica invisível com ele. A magia termina precocemente se o alvo atacar ou conjurar uma magia."
  },
  {
    "nome": "INVISIBILIDADE MAIOR",
    "nivel": "4º nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você ou uma criatura que você tocar torna-se invisível até a magia acabar. Ao contrário da invisibilidade normal, esta magia não termina se o alvo atacar ou conjurar uma magia."
  },
  {
    "nome": "INVOCAÇÃO INSTANTÂNEA DE DRAWMIJ",
    "nivel": "6º nível",
    "escola": "conjuração (ritual)",
    "tempo de conjuração": "1 minuto",
    "alcance": "Toque",
    "componentes": "V, S, M (uma safira valendo 1.000 po)",
    "duração": "Instantânea",
    "descrição": "Você toca um objeto que não pese mais de 5 quilos e cujas dimensões não excedam 1,8 metro. Você inscreve um selos invisíveis no objeto e o nomeia. A qualquer momento, você pode usar sua ação para chamar o objeto pelo nome, e ele aparecerá instantaneamente em sua mão, independentemente da distância ou plano (se estiver em outro plano, há chance de falha)."
  },
  {
    "nome": "ISOLAMENTO",
    "nivel": "4º nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (um pouco de pó de diamante valendo 25 po)",
    "duração": "24 horas",
    "descrição": "Você toca uma criatura ou objeto e os esconde de todas as formas de adivinhação. O alvo não pode ser detectado por sensores mágicos ou por magias de adivinhação como Localizar Criatura. Se o alvo for uma criatura, ela também se torna invisível para sensores de adivinhação."
  },
  {
    "nome": "LABIRINTO",
    "nivel": "8° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Você bane uma criatura para um semiplano labiríntico. O alvo desaparece instantaneamente. No turno dele, a criatura pode usar uma ação para tentar escapar realizando um teste de Inteligência (CD 20). Se for bem-sucedida, a magia acaba e ela reaparece no espaço que ocupava. Se a magia acabar sem a criatura ter escapado, ela reaparece automaticamente."
  },
  {
    "nome": "LÂMINA FLAMEJANTE",
    "nivel": "2° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V, S, M (uma folha de sumagre)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Uma lâmina de fogo surge na sua mão. Ela emite luz plena num raio de 3 metros. Você pode usar sua ação para realizar um ataque corpo-a-corpo com magia. Em um acerto, o alvo sofre 3d6 de dano de fogo. A lâmina é considerada uma arma mágica. Em níveis superiores, o dano aumenta em 1d6 para cada dois níveis acima do 2°."
  },
  {
    "nome": "LEVITAÇÃO",
    "nivel": "2° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um pequeno laço de couro ou um pedaço de fio de ouro)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Uma criatura ou objeto de até 250 kg flutua verticalmente até 6 metros. Um alvo involuntário pode fazer um teste de Constituição para resistir. Você pode mudar a altitude do alvo em até 6 metros no seu turno. O alvo pode se mover apenas se empurrar ou puxar um objeto fixo, agindo como se estivesse escalando."
  },
  {
    "nome": "LENTIDÃO",
    "nivel": "3° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (uma gota de melaço)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você altera o tempo para até seis criaturas num cubo de 12 metros. O alvo deve passar num teste de Sabedoria ou sofrerá: deslocamento reduzido à metade, -2 na CA e testes de Destreza, e não pode usar reações. No turno dela, ela faz apenas uma ação ou ação bônus, e apenas um ataque. Se tentar conjurar, role 1d20; num 11 ou mais, a magia só entra no turno seguinte."
  },
  {
    "nome": "LEQUE CROMÁTICO",
    "nivel": "1° nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (cone de 4,5 metros)",
    "componentes": "V, S, M (uma pitada de areia colorida)",
    "duração": "1 rodada",
    "descrição": "Um leque de luzes coloridas sai das suas mãos. Role 6d10; o total é a quantidade de PV de criaturas que a magia afeta. As criaturas no cone são afetadas em ordem crescente de PV atuais. Cada criatura afetada fica cega até o final do seu próximo turno. Mortos-vivos e criaturas imunes a serem enfeitiçadas não são afetados."
  },
  {
    "nome": "LIGAÇÃO TELEPÁTICA DE RARY",
    "nivel": "5° nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (pedaços de casca de ovo de duas espécies diferentes)",
    "duração": "1 hora",
    "descrição": "Você cria uma ligação telepática entre até oito criaturas voluntárias. Elas podem se comunicar telepaticamente através da ligação, independente da distância, desde que estejam no mesmo plano de existência. A ligação não concede a habilidade de ler mentes além do que é comunicado voluntariamente."
  },
  {
    "nome": "LIMPAR A MENTE",
    "nivel": "8° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "24 horas",
    "descrição": "Até a magia acabar, a criatura tocada fica imune a dano psíquico, a qualquer efeito que permita ler seus pensamentos, a magias de adivinhação e à condição enfeitiçado. A magia também encerra imediatamente qualquer efeito de adivinhação ou enfeitiçamento ativo no alvo."
  },
  {
    "nome": "LOCALIZAR ANIMAIS OU PLANTAS",
    "nivel": "2° nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (um pedaço de pelo de cão de caça)",
    "duração": "Instantânea",
    "descrição": "Descreva ou nomeie uma espécie específica de besta ou planta. Você aprende a direção e distância da criatura ou planta mais próxima dessa espécie num raio de 8 km, se houver alguma presente."
  },
  {
    "nome": "LOCALIZAR CRIATURA",
    "nivel": "4° nível",
    "escola": "adivinhação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (um pedaço de pelo de um cão de caça)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Descreva uma criatura familiar ou um tipo específico de criatura. Você sente a direção da localização da criatura num raio de 300 metros. Se a criatura se mover, você sabe a direção do movimento. A magia não pode localizar uma criatura se houver água corrente de pelo menos 3 metros de largura no caminho."
  },
  {
    "nome": "LOCALIZAR OBJETO",
    "nivel": "2° nível",
    "escola": "adivinhação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (um pedaço de pelagem de um cão de caça)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Descreva um objeto familiar ou um tipo específico. Você sente a direção da localização do objeto num raio de 300 metros. Você sabe se o objeto está em movimento. A magia não atravessa chumbo."
  },
  {
    "nome": "LOQUACIDADE",
    "nivel": "6° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "1 hora",
    "descrição": "Você ganha a habilidade de falar de forma convincente. Sempre que realizar um teste de Carisma (Persuasão ou Enganação), você pode substituir o valor rolado no dado por um 15. Além disso, independente do que você diga, magias que determinariam se você está falando a verdade indicam que você está."
  },
  {
    "nome": "LUFADA DE VENTO",
    "nivel": "2° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (linha de 18 metros)",
    "componentes": "V, S, M (uma semente de leguminosa)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Uma linha de vento forte (18x3m) sopra de você. Cada criatura na linha deve passar num teste de Força ou será empurrada 4,5 metros para longe. Criaturas na linha gastam 2 metros de movimento para cada 1 metro que se moverem em sua direção. O vento apaga velas e dispersa gases/névoas."
  },
  {
    "nome": "LUZ",
    "nivel": "Truque",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, M (um vaga-lume ou musgo fosforescente)",
    "duração": "1 hora",
    "descrição": "Você toca um objeto que não tenha mais de 3 metros em qualquer dimensão. O objeto emite luz plena num raio de 6 metros e luz penumbra por mais 6 metros. A luz pode ter a cor que você desejar. Cobrir o objeto com algo opaco bloqueia a luz. A magia acaba se você a conjurar novamente."
  },
  {
    "nome": "LUZ DO DIA",
    "nivel": "3° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "1 hora",
    "descrição": "Uma esfera de 18 metros de raio de luz plena surge de um ponto à sua escolha. Se o ponto for um objeto, a luz emana dele e se move com ele. Esta luz é considerada luz do dia. Ela dissipa escuridão mágica de 3° nível ou inferior se as áreas se sobreporem."
  },
  {
    "nome": "MALOGRO",
    "nivel": "4° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você drena a vitalidade de uma criatura. O alvo deve fazer um teste de resistência de Constituição. Sofre 8d8 de dano necrótico em uma falha, ou metade em um sucesso. Plantas e criaturas vegetais têm desvantagem no teste e sofrem o dano máximo. Não afeta mortos-vivos ou constructos."
  },
  {
    "nome": "MÃO DE BIGBY",
    "nivel": "5° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (uma luva de couro de gema)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você cria uma mão de força Grande. Ela tem CA 20 e PV iguais ao seu máximo. Você pode usá-la para: Soco (4d8 de dano de força), Empurrão, Agarrar ou Interpor-se (fornece cobertura). Pode ser movida até 18 metros como ação bônus."
  },
  {
    "nome": "MANSÃO MAGNÍFICA DE MORDENKAINEN",
    "nivel": "7° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 minuto",
    "alcance": "90 metros",
    "componentes": "V, S, M (uma miniatura de portal de marfim)",
    "duração": "24 horas",
    "descrição": "Você cria uma entrada para um semiplano que contém uma mansão luxuosa. Ela possui 100 servos invisíveis e comida suficiente para um banquete de 12 pessoas. Você decide o layout e a decoração. Apenas criaturas que você permitir podem entrar."
  },
  {
    "nome": "MANTO DO CRUZADO",
    "nivel": "3° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (raio de 9 metros)",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Poder sagrado emana de você. Criaturas amigáveis num raio de 9 metros causam 1d4 de dano radiante extra sempre que atingirem um ataque com arma."
  },
  {
    "nome": "MÃOS FLAMEJANTES",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (cone de 4,5 metros)",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Um cone de chamas sai de suas mãos. Cada criatura na área deve fazer um teste de Destreza. Sofre 3d6 de dano de fogo em uma falha, ou metade em um sucesso. Objetos inflamáveis que não estejam sendo usados ou carregados incendeiam-se."
  },
  {
    "nome": "MÃOS MÁGICAS",
    "nivel": "Truque",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S",
    "duração": "1 minuto",
    "descrição": "Uma mão espectral flutuante aparece. Você pode usá-la para manipular objetos, abrir portas desrancadas ou carregar até 5 kg. A mão não pode atacar ou ativar itens mágicos."
  },
  {
    "nome": "MARCA DA PUNIÇÃO",
    "nivel": "2° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "A próxima vez que atingir um ataque com arma, o alvo sofre 2d6 de dano radiante extra e fica visível (não pode ficar invisível) e emite luz por 1,5m."
  },
  {
    "nome": "MARCA DO CAÇADOR",
    "nivel": "1° nível",
    "escola": "adivinhação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "27 metros",
    "componentes": "V",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você marca uma criatura. Seus ataques com arma contra ela causam 1d6 de dano extra. Você tem vantagem em testes de Percepção ou Sobrevivência para achá-la. Se ela morrer, você pode mover a marca para um novo alvo como ação bônus."
  },
  {
    "nome": "MEDO",
    "nivel": "3° nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (cone de 9 metros)",
    "componentes": "V, S, M (uma pena de galinha ou tecido branco)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você projeta uma imagem aterrorizante. Criaturas na área devem passar num teste de Sabedoria ou largarão o que estiverem segurando e ficarão amedrontadas. Devem usar a ação de Disparar para fugir de você."
  },
  {
    "nome": "MENSAGEIRO ANIMAL",
    "nivel": "2° nível",
    "escola": "encantamento (ritual)",
    "tempo de conjuração": "1 minuto",
    "alcance": "9 metros",
    "componentes": "V, S, M (um pedaço de comida)",
    "duração": "24 horas",
    "descrição": "Você envia uma pequena besta (como pássaro ou esquilo) para entregar uma mensagem de até 25 palavras em um local que você descreva. A besta viaja cerca de 75 km por dia."
  },
  {
    "nome": "MESCLAR-SE ÀS ROCHAS",
    "nivel": "3° nível",
    "escola": "transmutação (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "8 horas",
    "descrição": "Você entra em uma superfície rochosa grande o suficiente para acomodar seu corpo. Você não pode ver o que ocorre fora da rocha, mas pode ouvir. Você pode sair dela usando movimento."
  },
  {
    "nome": "MENSAGEM",
    "nivel": "Truque",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (um pedaço de fio de cobre)",
    "duração": "1 rodada",
    "descrição": "Você aponta para uma criatura e sussurra uma mensagem. Apenas ela ouve e pode responder em um sussurro que apenas você ouve. Pode atravessar barreiras finas se você souber onde o alvo está."
  },
  {
    "nome": "METAMORFOSE",
    "nivel": "4° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (uma casca de casulo)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você transforma uma criatura em uma besta cujo ND seja igual ou inferior ao nível/ND do alvo. Os PV e estatísticas mudam para os da fera. A magia acaba se o alvo cair a 0 PV."
  },
  {
    "nome": "METAMORFOSE VERDADEIRA",
    "nivel": "9° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (uma gota de mercúrio)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Semelhante à Metamorfose, mas pode transformar criaturas em objetos ou criaturas em outras criaturas (qualquer tipo). Se mantiver a concentração pela duração total, a transformação torna-se permanente."
  },
  {
    "nome": "MIRAGEM",
    "nivel": "7° nível",
    "escola": "ilusão",
    "tempo de conjuração": "10 minutos",
    "alcance": "Vista",
    "componentes": "V, S",
    "duração": "10 dias",
    "descrição": "Você altera a aparência do terreno em uma área de até 1,5 km. Terreno aberto pode virar pântano, colinas viram desfiladeiros, etc. A ilusão inclui som, cheiro e toque."
  },
  {
    "nome": "MISSÃO",
    "nivel": "5° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 minuto",
    "alcance": "18 metros",
    "componentes": "V",
    "duração": "30 dias",
    "descrição": "Você dá uma ordem a uma criatura. Se ela desobedecer ou agir contra a ordem, sofre 5d10 de dano psíquico (uma vez por dia). A ordem não pode ser suicida."
  },
  {
    "nome": "MÍSSEIS MÁGICOS",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você cria três dardos de força que atingem alvos infalivelmente. Cada dardo causa 1d4 + 1 de dano de força. Em níveis superiores, cria um dardo adicional por nível."
  },
  {
    "nome": "MODIFICAR MEMÓRIA",
    "nivel": "5° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você tenta remodelar as memórias de uma criatura sobre um evento de até 10 minutos ocorrido nas últimas 24 horas. O alvo faz um teste de Sabedoria; se falhar, você altera a memória dele conforme descrever."
  },
  {
    "nome": "MONTARIA FANTASMAGÓRICA",
    "nivel": "3° nível",
    "escola": "ilusão (ritual)",
    "tempo de conjuração": "1 minuto",
    "alcance": "9 metros",
    "componentes": "V, S",
    "duração": "1 hora",
    "descrição": "Você cria uma criatura quase real com aparência de cavalo. Ela tem deslocamento de 30 metros. Se sofrer qualquer dano, ela desaparece."
  },
  {
    "nome": "MOVER TERRA",
    "nivel": "6° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (uma lâmina de ferro e um pouco de argila)",
    "duração": "Concentração, até 2 horas",
    "descrição": "Você remodela terra, areia ou argila em uma área de 12 metros. Pode criar valas, elevar o solo ou aplainar colinas. Não afeta rocha sólida."
  },
  {
    "nome": "MOLDAR ROCHAS",
    "nivel": "4° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (argila macia)",
    "duração": "Instantânea",
    "descrição": "Você molda um objeto de pedra Médio ou menor em uma nova forma. Por exemplo, criar uma porta onde não existe uma, ou moldar um baú a partir do chão de pedra."
  },
  {
    "nome": "MOVIMENTAÇÃO LIVRE",
    "nivel": "4° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (uma pulseira de couro)",
    "duração": "1 hora",
    "descrição": "O alvo ignora terreno difícil, e magias não podem reduzir seu deslocamento ou deixá-lo paralisado ou impedido. Ele pode gastar 1,5m para escapar de agarrar ou algemas."
  },
  {
    "nome": "MURALHA DE ENERGIA",
    "nivel": "5° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (uma pitada de pó de diamante)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Cria uma barreira invisível de força física. Ela é indestrutível e nada pode atravessá-la. Pode ser uma semiesfera de 3m ou dez painéis de 3x3m."
  },
  {
    "nome": "MURALHA DE FOGO",
    "nivel": "4° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (um pedaço de fósforo)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Cria uma cortina de fogo de 18m de comprimento ou um anel de 6m de diâmetro. Causa 5d8 de dano de fogo a quem entrar ou terminar o turno a 3m de um dos lados."
  },
  {
    "nome": "MURALHA DE ESPINHOS",
    "nivel": "6° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (um punhado de espinhos)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Cria uma muralha de vegetação espinhosa. Entrar na área custa 4m para cada 1m e causa 7d8 de dano perfurante (teste de Destreza reduz à metade)."
  },
  {
    "nome": "MURALHA DE GELO",
    "nivel": "6° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "27 metros",
    "componentes": "V, S, M (uma pequena peça de quartzo)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Cria uma muralha de gelo opaca. Se for destruída, deixa uma névoa fria que causa 5d6 de dano de frio a quem passar por ela."
  },
  {
    "nome": "MURALHA DE PEDRA",
    "nivel": "5° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (um pedaço de granito)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Cria uma muralha de pedra sólida. Se mantiver a concentração pela duração total, a muralha torna-se permanente."
  },
  {
    "nome": "MURALHA PRISMÁTICA",
    "nivel": "9° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "10 minutos",
    "descrição": "Cria um plano vertical cintilante composto por sete camadas de cores diferentes. Cada camada tem um efeito defensivo e dano específico (fogo, ácido, etc.). É o ápice da proteção mágica."
  },
  {
    "nome": "MURALHA DE VENTO",
    "nivel": "3° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (uma pitada de areia)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Cria uma cortina de vento forte. Causa 3d8 de dano trovejante em quem estiver na área ao surgir. Desvia flechas e ataques à distância, e impede gases de passarem."
  },
  {
    "nome": "NEVASCA",
    "nivel": "3° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "45 metros",
    "componentes": "V, S, M (uma pitada de pó e algumas gotas de água)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Uma chuva de gelo e neve cai num cilindro de 12 metros de raio por 6 metros de altura. A área é de visibilidade nula e terreno difícil. Quando uma criatura entra na área pela primeira vez ou começa o turno nela, deve passar num teste de Constituição ou sua concentração é quebrada. No início do turno, deve passar num teste de Destreza ou cairá caída."
  },
  {
    "nome": "NÉVOA MORTAL",
    "nivel": "5° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Você cria uma esfera de 6 metros de raio de névoa amarela e venenosa. A névoa contorna cantos e a área é de visibilidade nula. Uma criatura que entrar na área ou começar o turno nela sofre 5d8 de dano venenoso (teste de Constituição reduz à metade). A névoa move-se 3 metros para longe de você a cada turno. Vento forte a dispersa."
  },
  {
    "nome": "NÉVOA OBSCURECENTE",
    "nivel": "1° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você cria uma esfera de 6 metros de raio de névoa densa. A área é de visibilidade nula. Um vento moderado (pelo menos 15 km/h) dispersa a névoa em 4 rodadas; um vento forte (pelo menos 30 km/h) a dispersa em 1 rodada."
  },
  {
    "nome": "NÉVOA FÉTIDA",
    "nivel": "3° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "27 metros",
    "componentes": "V, S, M (um ovo podre ou folhas de repolho queimadas)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você cria uma esfera de 6 metros de raio de gás amarelo e nauseante. Cada criatura que começar o turno na névoa deve passar num teste de resistência de Constituição ou perderá sua ação naquele turno devido a acessos de enjoo e vômito. Vento forte dispersa a névoa."
  },
  {
    "nome": "NUBLAR",
    "nivel": "2° nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Seu corpo torna-se trêmulo e indistinto para todos que puderem ver você. Qualquer criatura tem desvantagem em jogadas de ataque contra você. Atacantes que não dependem da visão (como percepção ciega) ou que podem ver através de ilusões (visão verdadeira) ignoram este efeito."
  },
  {
    "nome": "NUVEM DE ADAGAS",
    "nivel": "2° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (uma lasca de vidro)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você cria uma nuvem de adagas rodopiantes num cubo de 1,5 metro. Qualquer criatura que entrar na área pela primeira vez num turno ou começar o turno nela sofre 4d4 de dano perfurante. Em níveis superiores, o dano aumenta em 2d4 para cada nível acima do 2°."
  },
  {
    "nome": "NUVEM INCENDIÁRIA",
    "nivel": "8° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "45 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Uma nuvem de fumaça com brasas incandescentes surge numa esfera de 6 metros de raio. A área é de visibilidade nula. Uma criatura que entrar na área ou começar o turno nela sofre 10d8 de dano de fogo (teste de Destreza reduz à metade). A nuvem move-se 3 metros para longe de você a cada turno."
  },
  {
    "nome": "ONDA DESTRUTIVA",
    "nivel": "5° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (raio de 9 metros)",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Você golpeia o chão, criando uma onda de energia divina. Cada criatura à sua escolha a até 9 metros deve ser bem-sucedida num teste de resistência de Constituição. Se falhar, sofre 5d6 de dano trovejante e 5d6 de dano radiante (ou necrótico, se você for mau) e fica caída. Em um sucesso, sofre metade do dano e não fica caída."
  },
  {
    "nome": "ORIENTAÇÃO",
    "nivel": "Truque",
    "escola": "adivinhação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você toca uma criatura voluntária. Uma vez, antes da magia acabar, o alvo pode jogar um d4 e adicionar o número rolado a um teste de habilidade à escolha dele. Ele pode jogar o dado antes ou depois de realizar o teste de habilidade. Após isso, a magia encerra."
  },
  {
    "nome": "ONDA TROVEJANTE",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (cubo de 4,5 metros)",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Uma onda de força trovejante emana de você. Cada criatura num cubo de 4,5 metros originado em você deve realizar um teste de resistência de Constituição. Se falhar, sofre 2d8 de dano trovejante e é empurrada 3 metros para longe. Em um sucesso, sofre metade do dano. Além disso, objetos não-mágicos que não estejam sendo segurados são empurrados e a magia emite um trovão audível a 90 metros."
  },
  {
    "nome": "ORAÇÃO CURATIVA",
    "nivel": "2° nível",
    "escola": "evocação",
    "tempo de conjuração": "10 minutos",
    "alcance": "9 metros",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Até seis criaturas à sua escolha que você possa ver dentro do alcance recuperam uma quantidade de pontos de vida igual a 2d8 + seu modificador de habilidade de conjuração. Esta magia não tem efeito em mortos-vivos ou constructos. Em Níveis Superiores: A cura aumenta em 1d8 para cada nível do espaço acima do 2°."
  },
  {
    "nome": "ORBE CROMÁTICA",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "27 metros",
    "componentes": "V, S, M (um diamante valendo pelo menos 50 po)",
    "duração": "Instantânea",
    "descrição": "Você lança uma esfera de energia em uma criatura. Escolha entre ácido, frio, fogo, elétrico, veneno ou trovejante. Faça um ataque à distância com magia. Se atingir, o alvo sofre 3d8 de dano do tipo escolhido. Em Níveis Superiores: O dano aumenta em 1d8 para cada nível do espaço acima do 1°."
  },
  {
    "nome": "PADRÃO HIPNÓTICO",
    "nivel": "3° nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "S, M (um pedaço de incenso aceso ou um frasco de cristal com material fosforescente)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você cria um padrão de cores rodopiantes num cubo de 9 metros. Cada criatura na área que puder ver o padrão deve passar num teste de Sabedoria ou ficará incapacitada e com deslocamento 0 enquanto durar a magia. O efeito acaba se a criatura sofrer dano ou se alguém usar uma ação para sacudi-la do estupor."
  },
  {
    "nome": "PALAVRA CURATIVA",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "18 metros",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Uma criatura à sua escolha que você possa ver dentro do alcance recupera PV iguais a 1d4 + seu modificador de habilidade de conjuração. Não afeta mortos-vivos ou constructos."
  },
  {
    "nome": "PALAVRA CURATIVA EM MASSA",
    "nivel": "3° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "18 metros",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Você brada palavras de restauração. Até seis criaturas que você possa ver dentro do alcance recuperam PV iguais a 1d4 + seu modificador de habilidade de conjuração. Não afeta mortos-vivos ou constructos."
  },
  {
    "nome": "PALAVRA DE PODER ATORDOAR",
    "nivel": "8° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Você profere uma palavra de poder. Se o alvo que você puder ver tiver 150 PV ou menos, ele fica atordoado. No final de cada turno dele, ele pode fazer um teste de resistência de Constituição para encerrar o efeito."
  },
  {
    "nome": "PALAVRA DE PODER CURAR",
    "nivel": "9° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Uma onda de energia curativa flui de você. Uma criatura que você tocar recupera todos os seus PV. Se ela estiver paralisada, atordoada ou amedrontada, esses efeitos encerram. Esta magia não afeta mortos-vivos ou constructos."
  },
  {
    "nome": "PALAVRA DE PODER MATAR",
    "nivel": "9° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Você profere uma palavra que compele uma criatura a morrer instantaneamente. Se a criatura que você puder ver tiver 100 PV ou menos, ela morre. Caso contrário, a magia não tem efeito."
  },
  {
    "nome": "PARAR O TEMPO",
    "nivel": "9° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Você para o fluxo do tempo para todos, exceto você, por 1d4 + 1 turnos. Durante esse tempo, você pode usar ações e se mover normalmente. A magia acaba se você afetar outra criatura ou um objeto sendo carregado por outra pessoa, ou se você se mover a mais de 300 metros de onde conjurou."
  },
  {
    "nome": "PALAVRA DE RECORDAÇÃO",
    "nivel": "6° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "1,5 metro",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Você e até cinco criaturas voluntárias a até 1,5 metro de você são teletransportados instantaneamente para um santuário designado anteriormente. Você deve designar o santuário enquanto estiver no local usando esta magia."
  },
  {
    "nome": "PASSO NEBULOSO",
    "nivel": "2° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Brevemente envolto em névoa prateada, você se teletransporta até 9 metros para um local desocupado que você possa ver."
  },
  {
    "nome": "PASSOS LONGOS",
    "nivel": "1° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (uma pitada de terra)",
    "duração": "1 hora",
    "descrição": "Você toca uma criatura. O deslocamento do alvo aumenta em 3 metros até a magia acabar."
  },
  {
    "nome": "PALAVRA DIVINA",
    "nivel": "7° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "9 metros",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Você profere uma palavra sagrada imbuída de poder celestial. Criaturas à sua escolha na área sofrem efeitos baseados em seus PV atuais (surdez, cegueira, atordoamento ou morte). Além disso, celestiais, corruptores, elementais ou fadas são enviados de volta aos seus planos de origem se falharem num teste de Carisma."
  },
  {
    "nome": "PASSOS SEM PEGADAS",
    "nivel": "2° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (cinzas de uma folha de visco queimada e um raminho de abeto)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Um véu de sombras e silêncio irradia de você. Você e criaturas que escolher a até 9 metros recebem +10 em testes de Destreza (Furtividade) e não podem ser rastreados, exceto por meios mágicos."
  },
  {
    "nome": "PATAS DE ARANHA",
    "nivel": "2° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (uma gota de betume e uma aranha aranha)",
    "duração": "Concentração, até 1 hora",
    "descrição": "A criatura tocada ganha a habilidade de subir em superfícies verticais e até pelo teto, mantendo as mãos livres. O alvo ganha deslocamento de escalada igual ao seu deslocamento de caminhada."
  },
  {
    "nome": "PELE DE ÁRVORE",
    "nivel": "2° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (um punhado de casca de carvalho)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você toca uma criatura voluntária. Até a magia acabar, a pele do alvo fica áspera como casca de árvore e a CA dele não pode ser menor que 16, independente da armadura que estiver usando."
  },
  {
    "nome": "PELE DE PEDRA",
    "nivel": "4° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (pó de diamante valendo no mínimo 100 po, consumido pela magia)",
    "duração": "Concentração, até 1 hora",
    "descrição": "A pele da criatura tocada torna-se dura como rocha. O alvo ganha resistência a dano concussivo, cortante e perfurante não-mágico."
  },
  {
    "nome": "PEQUENA CABANA DE LEOMUND",
    "nivel": "3° nível",
    "escola": "evocação (ritual)",
    "tempo de conjuração": "1 minuto",
    "alcance": "Pessoal (hemisfério de 3 metros)",
    "componentes": "V, S, M (uma conta de cristal)",
    "duração": "8 horas",
    "descrição": "Você cria uma cúpula imóvel de força ao seu redor. Nove criaturas de tamanho Médio ou menor podem caber dentro. A cúpula é opaca por fora, mas transparente por dentro. Magias e outros efeitos mágicos não podem atravessar a barreira."
  },
  {
    "nome": "PERDIÇÃO",
    "nivel": "1° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (uma gota de sangue de morcego)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Até três criaturas à sua escolha devem fazer um teste de Carisma. Se falharem, devem subtrair 1d4 de todas as jogadas de ataque e testes de resistência que realizarem até a magia acabar."
  },
  {
    "nome": "PORTAL",
    "nivel": "9° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um diamante valendo 5.000 po)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você abre um portal circular para um plano de existência diferente. Você pode nomear uma criatura específica; o portal abre próximo a ela e a atrai para o seu lado."
  },
  {
    "nome": "PISCAR",
    "nivel": "3° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "1 minuto",
    "descrição": "No final de cada um de seus turnos, role um d20. Num 11 ou mais, você desaparece para o Plano Etéreo. No início do seu próximo turno, você retorna para o Plano Material num espaço a até 3 metros de onde saiu."
  },
  {
    "nome": "PORTAL ARCANO",
    "nivel": "6° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "150 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Você cria dois portais interligados, cada um num ponto que você possa ver. Qualquer criatura que entrar num portal sai pelo outro como se os espaços fossem adjacentes."
  },
  {
    "nome": "PORTA DIMENSIONAL",
    "nivel": "4° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "150 metros",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Você se teletransporta instantaneamente para qualquer local dentro do alcance. Você pode levar uma criatura voluntária de seu tamanho ou menor."
  },
  {
    "nome": "PRAGA",
    "nivel": "5° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "7 dias",
    "descrição": "Você infecta uma criatura com uma doença (teste de Constituição). Os efeitos variam de acordo com a doença escolhida (Cegueira, Febre, etc.)."
  },
  {
    "nome": "PRAGA DE INSETOS",
    "nivel": "5° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "90 metros",
    "componentes": "V, S, M (um punhado de açúcar, alguns grãos de cereais e gordura)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Uma nuvem de insetos vorazes preenche uma esfera de 6 metros de raio. A área é visibilidade nula e terreno difícil. Criaturas na área sofrem 4d10 de dano perfurante (teste de Constituição para metade)."
  },
  {
    "nome": "PRESTIDIGITAÇÃO",
    "nivel": "Truque",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "3 metros",
    "componentes": "V, S",
    "duração": "Até 1 hora",
    "descrição": "Você realiza truques simples: criar um som ou centelha, limpar ou sujar um objeto, esquentar ou esfriar comida, ou criar uma marca/imagem ilusória pequena."
  },
  {
    "nome": "PROIBIÇÃO",
    "nivel": "6° nível",
    "escola": "abjuração (ritual)",
    "tempo de conjuração": "10 minutos",
    "alcance": "Toque",
    "componentes": "V, S, M (água benta e incenso raro valendo 1.000 po)",
    "duração": "1 dia",
    "descrição": "Você veda uma área contra teletransporte e causa dano a tipos específicos de criaturas (como corruptores ou mortos-vivos) que entrarem nela."
  },
  {
    "nome": "PRISÃO DE ENERGIA",
    "nivel": "7° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "30 metros",
    "componentes": "V, S, M (pó de rubi valendo 1.500 po)",
    "duração": "1 hora",
    "descrição": "Você cria uma prisão de força imune a dano ao redor de uma criatura. Pode ser uma jaula com grades ou uma caixa sólida. Teletransporte para fora exige teste de Carisma."
  },
  {
    "nome": "PROJEÇÃO ASTRAL",
    "nivel": "9° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 hora",
    "alcance": "1,5 metro",
    "componentes": "V, S, M (jacinto valendo 1.000 po e uma barra de prata de 100 po por pessoa)",
    "duração": "Especial",
    "descrição": "Você e até oito criaturas projetam seus corpos astrais no Plano Astral, deixando seus corpos físicos em animação suspensa."
  },
  {
    "nome": "PROTEÇÃO CONTRA ENERGIA",
    "nivel": "3° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Concentração, até 1 hora",
    "descrição": "A criatura tocada ganha resistência a um tipo de dano: Ácido, Frio, Fogo, Elétrico ou Trovejante."
  },
  {
    "nome": "PROJETAR IMAGEM",
    "nivel": "7° nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "Ilimitado (no mesmo plano)",
    "componentes": "V, S, M (uma pequena réplica sua valendo 5 po)",
    "duração": "Concentração, até 1 dia",
    "descrição": "Você cria uma cópia ilusória de si mesmo em qualquer local conhecido. Você pode ver e ouvir através dos sentidos da ilusão."
  },
  {
    "nome": "PROTEÇÃO CONTRA LÂMINAS",
    "nivel": "Truque",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "1 rodada",
    "descrição": "Você estende suas mãos e traça um sinal de proteção no ar. Até o final do seu próximo turno, você tem resistência a dano concussivo, cortante e perfurante desferido por ataques com armas."
  },
  {
    "nome": "PROTEÇÃO CONTRA O BEM E MAL",
    "nivel": "1° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (água benta ou pó de prata/ferro)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Protege contra tipos específicos de criaturas. Elas têm desvantagem em ataques contra o alvo e não podem possuí-lo ou enfeitiçá-lo."
  },
  {
    "nome": "PROTEÇÃO CONTRA VENENO",
    "nivel": "2° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "1 hora",
    "descrição": "Neutraliza um veneno no alvo. Peladuração, o alvo tem vantagem em testes contra ser envenenado e resistência a dano de veneno."
  },
  {
    "nome": "PROTEÇÃO CONTRA A MORTE",
    "nivel": "4° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "8 horas",
    "descrição": "Se o alvo cair a 0 PV, ele cai a 1 PV em vez disso e a magia encerra. Também protege contra efeitos de morte instantânea."
  },
  {
    "nome": "PROTEGER FORTALEZA",
    "nivel": "6° nível",
    "escola": "abjuração",
    "tempo de conjuração": "10 minutos",
    "alcance": "Toque",
    "componentes": "V, S, M (incenso, pó de diamante e mercúrio valendo 500 po)",
    "duração": "24 horas",
    "descrição": "Você protege uma área de até 2.500 metros quadrados com efeitos como névoa, portas trancadas magicamente e outros guardas."
  },
  {
    "nome": "PURIFICAR ALIMENTOS",
    "nivel": "1° nível",
    "escola": "transmutação (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "3 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Toda comida e bebida não-mágica num raio de 1,5 metro é purificada de venenos e doenças."
  },
  {
  "nome": "QUEDA SUAVE",
  "nivel": "1° nível",
  "escola": "transmutação",
  "tempo de conjuração": "1 reação (quando você ou uma criatura a até 18 metros cair)",
  "alcance": "18 metros",
  "componentes": "V, M (uma pequena pena ou um pouco de penugem)",
  "duração": "1 minuto",
  "descrição": "Escolha até cinco criaturas em queda dentro do alcance. A taxa de descida de uma criatura afetada cai para 18 metros por rodada até a magia acabar. Se a criatura aterrissar antes da magia acabar, ela não sofre dano de queda e pode aterrissar de pé, e a magia termina para aquela criatura."
},
{
    "nome": "RAIO ADOECENTE",
    "nivel": "1° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Um raio de energia esverdeada e doentia chicoteia em direção a uma criatura. Faça um ataque à distância com magia. Se atingir, o alvo sofre 2d8 de dano de veneno e deve realizar um teste de resistência de Constituição. Se falhar, ficará envenenado até o final do seu próximo turno."
  },
  {
    "nome": "RAIO ARDENTE",
    "nivel": "2° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você cria três raios de fogo e os atira em alvos dentro do alcance. Você pode atirá-los em um alvo ou em vários. Faça um ataque à distância com magia para cada raio. Se atingir, o alvo sofre 2d6 de dano de fogo."
  },
  {
    "nome": "RAIO DE BRUXA",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (um galho de uma árvore que tenha sido atingida por um raio)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Um feixe de energia elétrica azulada é lançado. Faça um ataque à distância com magia. Se atingir, o alvo sofre 1d12 de dano elétrico e, em cada um de seus turnos, você pode usar sua ação para causar automaticamente 1d12 de dano elétrico ao alvo. A magia acaba se você usar sua ação para qualquer outra coisa ou se o alvo sair do alcance."
  },
  {
    "nome": "RAIO DE FOGO",
    "nivel": "Truque",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você lança um raio de fogo em uma criatura ou objeto. Faça um ataque à distância com magia. Se atingir, o alvo sofre 1d10 de dano de fogo. Um objeto inflamável atingido por esta magia incendeia-se se não estiver sendo usado ou carregado."
  },
  {
    "nome": "RAIO DE GELO",
    "nivel": "Truque",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Um raio de luz azul-gelo estala em direção a uma criatura. Faça um ataque à distância com magia. Se atingir, o alvo sofre 1d8 de dano de frio e seu deslocamento é reduzido em 3 metros até o início do seu próximo turno."
  },
  {
    "nome": "RAIO DO ENFRAQUECIMENTO",
    "nivel": "2° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Um raio de energia negra é disparado. Faça um ataque à distância com magia. Se atingir, o alvo causa apenas metade do dano com ataques de arma que usem Força até a magia acabar. O alvo pode realizar um teste de resistência de Constituição no final de cada um dos turnos dele para encerrar o efeito."
  },
  {
    "nome": "RAIO GUIADOR",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "1 rodada",
    "descrição": "Um feixe de luz brilha em direção a uma criatura. Faça um ataque à distância com magia. Se atingir, o alvo sofre 4d6 de dano radiante e a próxima jogada de ataque feita contra este alvo antes do final do seu próximo turno tem vantagem, graças à mística luz que brilha sobre ele."
  },
  {
    "nome": "RAIO LUNAR",
    "nivel": "2° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S, M (algumas sementes de papoula prateada e um pedaço de feldspato opalescente)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Um feixe pálido de luz prateada desce em um cilindro de 1,5 metro de raio e 12 metros de altura. Criaturas na área devem fazer um teste de Constituição ou sofrerão 2d10 de dano radiante (metade se passar). Metamorfos têm desvantagem e, se falharem, revertem à sua forma original."
  },
  {
    "nome": "RAIO SOLAR",
    "nivel": "6° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (linha de 18 metros)",
    "componentes": "V, S, M (uma lupa)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Um feixe de luz brilhante sai de sua mão em uma linha de 18 metros. Cada criatura na linha deve fazer um teste de Constituição. Se falhar, sofre 6d8 de dano radiante e fica cego por uma rodada. Mortos-vivos e limos têm desvantagem. Você pode criar um novo feixe como uma ação em turnos subsequentes."
  },
  {
    "nome": "RAJADA MÍSTICA",
    "nivel": "Truque",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Um feixe de energia crepitante vai em direção a uma criatura. Faça um ataque à distância com magia. Se atingir, o alvo sofre 1d10 de dano de força. A magia cria mais feixes em níveis superiores (2 no 5°, 3 no 11° e 4 no 17°)."
  },
  {
    "nome": "RAJADA DE VENENO",
    "nivel": "Truque",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "3 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você estende sua mão e projeta um sopro de gás tóxico. A criatura deve ser bem-sucedida num teste de resistência de Constituição ou sofrerá 1d12 de dano de veneno."
  },
  {
    "nome": "RAJADA PRISMÁTICA",
    "nivel": "7° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (cone de 18 metros)",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Oito raios de luz multicoloridos saltam de sua mão. Cada criatura no cone deve fazer um teste de Destreza. Para cada alvo, role 1d8 para determinar qual raio de cor o atinge (vermelho: fogo, laranja: ácido, amarelo: elétrico, etc.)."
  },
  {
    "nome": "RECIPIENTE ARCANO",
    "nivel": "6° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 minuto",
    "alcance": "Pessoal",
    "componentes": "V, S, M (uma gema, cristal ou receptáculo valendo 500 po)",
    "duração": "Até ser dissipada",
    "descrição": "Sua alma deixa seu corpo e entra no receptáculo. Você pode então tentar possuir o corpo de um humanoide próximo. Enquanto possui um corpo, você usa os atributos físicos dele, mas mantém sua Inteligência, Sabedoria e Carisma."
  },
  {
    "nome": "REENCARNAÇÃO",
    "nivel": "5° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 hora",
    "alcance": "Toque",
    "componentes": "V, S, M (óleos e incensos raros valendo 1.000 po, consumidos)",
    "duração": "Instantânea",
    "descrição": "Você toca um humanoide morto. Se a alma estiver disposta, ela retorna em um novo corpo adulto criado magicamente. Role em uma tabela para determinar a nova raça (Anão, Elfo, Humano, etc.)."
  },
  {
    "nome": "RECUO ACELERADO",
    "nivel": "1° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Esta magia permite que você se mova a uma velocidade incrível. Quando você a conjura, e como uma ação bônus em cada um dos seus turnos, você pode realizar a ação de Disparar."
  },
  {
    "nome": "REFLEXOS",
    "nivel": "2° nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "1 minuto",
    "descrição": "Três duplicatas ilusórias de você aparecem em seu espaço. Elas imitam seus movimentos. Sempre que uma criatura atacar você, role 1d20 para ver se o ataque atinge você ou uma das duplicatas. Uma duplicata é destruída se um ataque a atingir."
  },
  {
    "nome": "REGENERAÇÃO",
    "nivel": "7° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 minuto",
    "alcance": "Toque",
    "componentes": "V, S, M (uma roda de oração e água benta)",
    "duração": "1 hora",
    "descrição": "A criatura tocada recupera 4d8 + 15 PV. Peladuração, ela recupera 1 PV no início de cada um dos turnos dela. Membros decepados são restaurados após 2 minutos."
  },
  {
    "nome": "REPREENSÃO INFERNAL",
    "nivel": "1° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 reação (quando você sofre dano de uma criatura)",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você aponta o dedo e a criatura que o atingiu é momentaneamente cercada por chamas infernais. O alvo deve fazer um teste de Destreza; sofre 2d10 de dano de fogo em uma falha, ou metade em um sucesso."
  },
  {
    "nome": "RELÂMPAGO",
    "nivel": "3° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal (linha de 30 metros)",
    "componentes": "V, S, M (um pedaço de fumo e uma haste de vidro ou cristal)",
    "duração": "Instantânea",
    "descrição": "Um relâmpago forma uma linha de 30 metros de comprimento por 1,5 metro de largura. Cada criatura na linha deve fazer um teste de Destreza; sofre 8d6 de dano elétrico em uma falha, ou metade em um sucesso. O relâmpago incendeia objetos inflamáveis."
  },
  {
    "nome": "RESISTÊNCIA",
    "nivel": "Truque",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (uma minúscula capa de pano)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você toca uma criatura voluntária. Uma vez, antes da magia acabar, o alvo pode jogar um d4 e adicionar o número rolado a um teste de resistência à escolha dele."
  },
  {
    "nome": "RESPIRAR NA ÁGUA",
    "nivel": "3° nível",
    "escola": "transmutação (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (um pequeno canudo ou uma folha de junco)",
    "duração": "24 horas",
    "descrição": "Esta magia concede a até dez criaturas voluntárias a habilidade de respirar debaixo d'água até a magia acabar. Os alvos mantêm sua habilidade normal de respirar o ar."
  },
  {
    "nome": "REMOVER MALDIÇÃO",
    "nivel": "3° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Ao seu toque, todas as maldições que afetam uma criatura ou objeto terminam. Se o objeto for um item mágico amaldiçoado, a maldição permanece, mas a magia permite que o portador remova ou descarte o item."
  },
  {
    "nome": "RESSURREIÇÃO",
    "nivel": "7° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 hora",
    "alcance": "Toque",
    "componentes": "V, S, M (um diamante valendo pelo menos 1.000 po, consumido)",
    "duração": "Instantânea",
    "descrição": "Você toca uma criatura que tenha morrido há no máximo um século. Se a alma estiver disposta e livre, a criatura volta à vida com todos os seus PV. Esta magia cura todos os ferimentos e restaura membros perdidos."
  },
  {
    "nome": "REPOUSO TRANQUILO",
    "nivel": "2° nível",
    "escola": "necromancia (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (uma pitada de sal e uma moeda de cobre para cada olho do cadáver)",
    "duração": "10 dias",
    "descrição": "Você toca um cadáver ou restos mortais. Pela duração, o alvo é protegido da decomposição e não pode se tornar um morto-vivo. Esta magia estende o limite de tempo para ressuscitar a criatura."
  },
  {
    "nome": "RESSURREIÇÃO VERDADEIRA",
    "nivel": "9° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 hora",
    "alcance": "Toque",
    "componentes": "V, S, M (diamantes valendo pelo menos 25.000 po, consumidos)",
    "duração": "Instantânea",
    "descrição": "Toca uma criatura morta há no máximo 200 anos. A criatura volta à vida com todos os PV. Esta magia não requer um corpo; se o corpo original não existir, um novo é criado. Ela cura todas as doenças e maldições."
  },
  {
    "nome": "REVIVIFICAR",
    "nivel": "3° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (diamantes valendo 300 po, consumidos)",
    "duração": "Instantânea",
    "descrição": "Você toca uma criatura que tenha morrido no último minuto. A criatura volta à vida com 1 PV. Esta magia não pode restaurar membros perdidos ou órgãos faltando."
  },
  {
    "nome": "RESTAURAÇÃO MAIOR",
    "nivel": "5° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (pó de diamante valendo pelo menos 100 po, consumido)",
    "duração": "Instantânea",
    "descrição": "Você toca uma criatura e encerra um dos seguintes efeitos: um efeito de exaustão, um encantamento ou petrificação, uma redução em um valor de habilidade ou uma redução no PV máximo do alvo."
  },
  {
    "nome": "RISO HISTÉRICO DE TASHA",
    "nivel": "1° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (pequenas tortas e uma pena)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Uma criatura que você possa ver deve ser bem-sucedida num teste de Sabedoria ou cairá no chão gargalhando, ficando incapacitada e incapaz de se levantar. Alvos com Inteligência 4 ou menor não são afetados."
  },
  {
    "nome": "RESTAURAÇÃO MENOR",
    "nivel": "2° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Você toca uma criatura e encerra uma doença ou uma das seguintes condições: cego, surdo, paralisado ou envenenado."
  },
  {
    "nome": "ROGAR MALDIÇÃO",
    "nivel": "3° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você toca uma criatura e ela deve fazer um teste de Sabedoria. Se falhar, você escolhe uma maldição: desvantagem em testes de um atributo, desvantagem em ataques contra você, ou chance de perder a ação em cada turno."
  },
  {
    "nome": "REVIVER OS MORTOS",
    "nivel": "5° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 hora",
    "alcance": "Toque",
    "componentes": "V, S, M (um diamante valendo pelo menos 500 po, consumido)",
    "duração": "Instantânea",
    "descrição": "Você retorna à vida uma criatura morta há no máximo 10 dias. A criatura volta com 1 PV. Esta magia cura ferimentos mortais, mas não restaura membros perdidos."
  },
  {
    "nome": "SALTO",
    "nivel": "1º nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (uma pata de gafanhoto)",
    "duração": "1 minuto",
    "descrição": "Você toca uma criatura. A distância de salto do alvo é triplicada até a magia acabar."
  },
  {
    "nome": "SANTUÁRIO",
    "nivel": "1º nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "9 metros",
    "componentes": "V, S, M (um pequeno espelho de prata)",
    "duração": "1 minuto",
    "descrição": "Você protege uma criatura dentro do alcance. Qualquer criatura que tentar atacar ou usar uma magia prejudicial contra o alvo deve primeiro realizar um teste de resistência de Sabedoria. Se falhar, deve escolher um novo alvo ou perder o ataque/magia. A magia encerra se o protegido atacar ou conjurar uma magia que afete um inimigo."
  },
  {
    "nome": "SANTUÁRIO PARTICULAR DE MORDENKAINEN",
    "nivel": "4º nível",
    "escola": "abjuração",
    "tempo de conjuração": "10 minutos",
    "alcance": "36 metros",
    "componentes": "V, S, M (uma folha de chumbo, uma agulha de cobre, um pedaço de quartzo cinza e pó de prata)",
    "duração": "24 horas",
    "descrição": "Você cria uma área protegida (cubo de até 30 metros). Dentro dela, sensores de adivinhação não podem ser criados, criaturas não podem ser detectadas por magias de adivinhação, e teletransporte para dentro ou fora da área falha automaticamente. A área pode ser preenchida com névoa ou escuridão à sua escolha."
  },
  {
    "nome": "SARAIVADA DE ESPINHOS",
    "nivel": "1º nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "Pessoal",
    "componentes": "V",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Na próxima vez que você atingir uma criatura com um ataque de arma à distância, a magia cria uma chuva de espinhos. Além do dano normal, o alvo e cada criatura a até 1,5 metro dele devem fazer um teste de Destreza ou sofrerão 1d10 de dano perfurante (metade se passar)."
  },
  {
    "nome": "SEMIPLANO",
    "nivel": "8º nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "S",
    "duração": "1 hora",
    "descrição": "Você cria uma porta dimensional em uma superfície plana que se abre para um semiplano (uma sala de 9 metros). Você pode conectar a porta a um semiplano que você já criou anteriormente ou a um novo. Quando a magia acaba, a porta desaparece, mas o conteúdo do semiplano permanece lá."
  },
  {
    "nome": "SILÊNCIO",
    "nivel": "2º nível",
    "escola": "ilusão (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Nenhum som pode ser criado ou atravessar uma esfera de 6 metros de raio centrada num ponto. Qualquer criatura dentro da esfera fica surda e imune a dano trovejante. A conjuração de magias que incluam componentes verbais é impossível na área."
  },
  {
    "nome": "SENTIDO BESTIAL",
    "nivel": "2º nível",
    "escola": "adivinhação (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "S",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você toca uma besta voluntária. Enquanto a magia durar, você pode usar sua ação para ver através dos olhos da besta e ouvir através dos ouvidos dela, ganhando os benefícios de qualquer sentido especial que ela possua. Enquanto estiver usando os sentidos dela, você fica cego e surdo em relação ao seu próprio corpo."
  },
  {
    "nome": "SÍMBOLO",
    "nivel": "7º nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 hora",
    "alcance": "Toque",
    "componentes": "V, S, M (mercúrio, fósforo e pó de diamante e opala valendo no mínimo 1.000 po, consumidos)",
    "duração": "Até ser dissipado ou ativado",
    "descrição": "Você inscreve um símbolo em uma superfície ou objeto. Quando ativado por um gatilho definido, ele libera um efeito: Morte (10d10 de dano necrótico), Atordoar, Discórdia, Medo, Hopelessness, Insanidade, Sono ou Atordoamento."
  },
  {
    "nome": "SERVO INVISÍVEL",
    "nivel": "1º nível",
    "escola": "conjuração (ritual)",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um pedaço de linha e um retalho de tecido)",
    "duração": "1 hora",
    "descrição": "Você cria uma força invisível, sem mente e sem forma que realiza tarefas simples ao seu comando (como buscar itens, limpar, consertar). O servo tem CA 10, 1 PV e Força 2. Se ele se afastar mais de 18 metros de você, a magia encerra."
  },
  {
    "nome": "SEXTO SENTIDO",
    "nivel": "9º nível",
    "escola": "adivinhação",
    "tempo de conjuração": "1 minuto",
    "alcance": "Toque",
    "componentes": "V, S, M (uma pena de beija-flor)",
    "duração": "8 horas",
    "descrição": "Você toca uma criatura voluntária. O alvo recebe uma visão limitada do futuro imediato. Ele não pode ser surpreendido e tem vantagem em jogadas de ataque, testes de habilidade e de resistência. Outras criaturas têm desvantagem em jogadas de ataque contra o alvo."
  },
  {
    "nome": "SIMULACRO",
    "nivel": "7º nível",
    "escola": "ilusão",
    "tempo de conjuração": "12 horas",
    "alcance": "Toque",
    "componentes": "V, S, M (neve ou gelo, um pouco de cabelo/unha do alvo e pó de rubi valendo 1.500 po)",
    "duração": "Até ser dissipado",
    "descrição": "Você cria uma cópia ilusória de um humanoide ou besta. O simulacro é uma criatura com metade dos PV da criatura original e obedece aos seus comandos. Ele não pode aprender ou recuperar espaços de magia gastos."
  },
  {
    "nome": "SIMILARIDADE",
    "nivel": "5º nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S",
    "duração": "8 horas",
    "descrição": "Você altera a aparência de qualquer número de criaturas que possa ver. Você pode fazê-las parecer mais altas, baixas, gordas ou magras, e até mudar sua raça aparente. Uma criatura pode usar uma ação para examinar e tentar perceber a ilusão com um teste de Investigação."
  },
  {
    "nome": "SINAL DE ESPERANÇA",
    "nivel": "3º nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Esta magia confere esperança e vitalidade. Alvos à sua escolha no alcance têm vantagem em testes de resistência de Sabedoria e testes de resistência contra a morte, e recuperam o número máximo de pontos de vida possível de qualquer cura."
  },
  {
    "nome": "SONHO",
    "nivel": "5º nível",
    "escola": "ilusão",
    "tempo de conjuração": "1 minuto",
    "alcance": "Especial",
    "componentes": "V, S, M (um punhado de areia, uma pitada de tinta e uma pena de escrita)",
    "duração": "8 horas",
    "descrição": "Você ou um mensageiro entra no sonho de uma criatura que você conheça. Você pode moldar o sonho e entregar uma mensagem. O mensageiro também pode agir de forma aterrorizante, impedindo que o alvo ganhe benefícios de um descanso longo e causando 3d6 de dano psíquico ao acordar."
  },
  {
    "nome": "SONO",
    "nivel": "1º nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "27 metros",
    "componentes": "V, S, M (uma pitada de areia fina, pétalas de rosa ou um grilo)",
    "duração": "1 minuto",
    "descrição": "Esta magia coloca as criaturas em um entorpecimento mágico. Jogue 5d8; o total é a quantidade de PV de criaturas que a magia afeta (em ordem crescente de PV atuais). Uma criatura afetada cai inconsciente até sofrer dano ou alguém usar uma ação para acordá-la. Não afeta mortos-vivos ou criaturas imunes a encantamento."
  },
  {
    "nome": "SUGESTÃO",
    "nivel": "2º nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, M (uma língua de cobra e um pedaço de favo de mel ou uma gota de óleo)",
    "duração": "Concentração, até 8 horas",
    "descrição": "Você sugere um curso de atividade (limitado a uma ou duas sentenças) e magicamente influencia uma criatura que possa te ouvir e entender. A sugestão deve soar razoável. Se falhar no teste de Sabedoria, o alvo executa a tarefa. A magia acaba se a tarefa for completada ou se você ou seus aliados causarem dano ao alvo."
  },
  {
    "nome": "SUGESTÃO EM MASSA",
    "nivel": "6º nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, M (uma língua de cobra e favo de mel/óleo)",
    "duração": "24 horas",
    "descrição": "Semelhante à Sugestão, mas você pode afetar até 12 criaturas simultaneamente. Elas devem entender você. Em níveis superiores, a duração aumenta (até 1 ano e um dia no 9º nível)."
  },
  {
    "nome": "SUSSURROS DISSONANTES",
    "nivel": "1º nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Você sussurra uma melodia discordante audível apenas por uma criatura à sua escolha. O alvo deve fazer um teste de Sabedoria; sofre 3d6 de dano psíquico e deve usar sua reação para se mover para longe de você. Se passar, sofre metade do dano e não precisa se mover."
  },
  {
    "nome": "TAUMATURGIA",
    "nivel": "Truque",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V",
    "duração": "Até 1 minuto",
    "descrição": "Você manifesta pequenas maravilhas: sua voz ressoa três vezes mais alto, faz chamas tremerem ou mudarem de cor, causa tremores inofensivos no solo, cria sons (trovão, corvos), ou faz portas e janelas se abrirem/fecharem. Você pode ter até três desses efeitos ativos simultaneamente."
  },
  {
    "nome": "TELECINÉSIA",
    "nivel": "5° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Você ganha a habilidade de mover ou manipular criaturas ou objetos com o poder da mente. Você pode usar sua ação em cada turno para mover um alvo a até 9 metros. Se o alvo for uma criatura, ela faz um teste de Força contra sua CD; se falhar, você a move e ela fica impedida até o início do seu próximo turno."
  },
  {
    "nome": "TEIA",
    "nivel": "2° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S, M (um pedaço de teia de aranha)",
    "duração": "Concentração, até 1 hora",
    "descrição": "Você cria uma massa de teias pegajosas num cubo de 6 metros. A área é terreno difícil e obscurece levemente a visão. Criaturas que entrarem ou começarem o turno na teia devem passar num teste de Destreza ou ficarão impedidas. As teias são inflamáveis e causam 2d4 de dano de fogo se queimarem."
  },
  {
    "nome": "TELEPATIA",
    "nivel": "8° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Ilimitado",
    "componentes": "V, S, M (um par de anéis de cobre)",
    "duração": "24 horas",
    "descrição": "Você cria uma ligação telepática com uma criatura voluntária que você conheça. Independentemente da distância (desde que no mesmo plano), vocês podem compartilhar palavras, imagens e sensações instantaneamente."
  },
  {
    "nome": "TELETRANSPORTE",
    "nivel": "7° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "3 metros",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Você e até oito criaturas voluntárias são transportadas instantaneamente para um destino que você conheça. A precisão depende do quão familiar você é com o local (role na tabela de Teletransporte para determinar se você chega no alvo, em uma área similar ou sofre um acidente)."
  },
  {
    "nome": "TELETRANSPORTE POR ÁRVORES",
    "nivel": "6° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duração": "1 rodada",
    "descrição": "Você ganha a habilidade de entrar em uma árvore e sair de outra árvore da mesma espécie a até 150 metros de distância. Você deve usar 1,5 metro de movimento para entrar na árvore."
  },
  {
    "nome": "TEMPESTADE DA VINGANÇA",
    "nivel": "9° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Vista",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Uma nuvem de tempestade de 110 metros de raio surge no céu. A cada turno, a tempestade causa um efeito diferente: trovão (ensurdece), chuva ácida (1d6 dano), relâmpagos (10d6 dano em até 6 alvos), saraivada de gelo (2d6 dano) e chuva torrencial (visibilidade nula)."
  },
  {
    "nome": "TEMPESTADE DE FOGO",
    "nivel": "7° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "45 metros",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Uma tempestade de fogo surge, composta por até dez cubos de 3 metros que você pode organizar como desejar. Criaturas na área devem fazer um teste de Destreza; sofrem 7d10 de dano de fogo (metade se passar). A tempestade incendeia objetos inflamáveis."
  },
  {
    "nome": "TEMPESTADE DE GELO",
    "nivel": "4° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "90 metros",
    "componentes": "V, S, M (uma pitada de pó e uma gota de água)",
    "duração": "Instantânea",
    "descrição": "Granizo cai num cilindro de 6 metros de raio e 12 metros de altura. Criaturas na área sofrem 2d8 de dano de concussão e 4d6 de dano de frio (teste de Destreza para metade). A área torna-se terreno difícil até o final do seu próximo turno."
  },
  {
    "nome": "TENTÁCULOS NEGROS DE EVARD",
    "nivel": "4° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "27 metros",
    "componentes": "V, S, M (um pedaço de tentáculo de polvo)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Tentáculos de sombras surgem num quadrado de 6 metros. A área é terreno difícil. Criaturas que entrarem ou começarem o turno na área sofrem 3d6 de dano de concussão e ficam impedidas (teste de Força ou Destreza para evitar)."
  },
  {
    "nome": "TERREMOTO",
    "nivel": "8° nível",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "150 metros",
    "componentes": "V, S, M (um pouco de terra, uma rocha e um pedaço de argila)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você cria uma perturbação sísmica num raio de 30 metros. O solo torna-se terreno difícil, criaturas perdem concentração e podem cair caídas. Estruturas sofrem dano e fendas de até 3 metros de largura podem se abrir, engolindo criaturas."
  },
  {
    "nome": "TERRENO ALUCINÓGENO",
    "nivel": "4° nível",
    "escola": "ilusão",
    "tempo de conjuração": "10 minutos",
    "alcance": "90 metros",
    "componentes": "V, S, M (uma pedra, um galho e um pouco de mato)",
    "duração": "24 horas",
    "descrição": "Você faz um terreno parecer, soar e cheirar como outro tipo de terreno natural (ex: um pântano parecer um gramado). Estruturas e criaturas não são ocultadas ou alteradas."
  },
  {
    "nome": "TOQUE ARREPIANTE",
    "nivel": "Truque",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "36 metros",
    "componentes": "V, S",
    "duração": "1 rodada",
    "descrição": "Você cria uma mão esquelética fantasmagórica no espaço de uma criatura. Faça um ataque à distância com magia. Se atingir, o alvo sofre 1d8 de dano necrótico e não pode recuperar pontos de vida até o início do seu próximo turno. Se o alvo for um morto-vivo, ele tem desvantagem em ataques contra você."
  },
  {
    "nome": "TOQUE CHOCANTE",
    "nivel": "Truque",
    "escola": "evocação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Instantânea",
    "descrição": "Relâmpagos saltam da sua mão para uma criatura. Faça um ataque corpo-a-corpo com magia (vantagem se o alvo usar armadura de metal). Se atingir, o alvo sofre 1d8 de dano elétrico e não pode usar reações até o início do próximo turno dele."
  },
  {
    "nome": "TOQUE VAMPÍRICO",
    "nivel": "3° nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Seu toque drena vida. Faça um ataque corpo-a-corpo com magia. Se atingir, o alvo sofre 3d6 de dano necrótico e você recupera PV iguais a metade do dano causado. Você pode repetir o ataque em cada turno enquanto a magia durar."
  },
  {
    "nome": "TRANCA ARCANA",
    "nivel": "2° nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (pó de ouro valendo 25 po, consumido)",
    "duração": "Até ser dissipada",
    "descrição": "Você tranca magicamente uma porta, baú ou janela. Ela se torna impossível de abrir sem a senha que você designar ou sem ser destruída. A CD para arrombar ou forçar o objeto aumenta em 10."
  },
  {
    "nome": "TRUQUE DE CORDA",
    "nivel": "2° nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (um pedaço de corda e extrato de milho)",
    "duração": "1 hora",
    "descrição": "Você toca uma corda de até 18 metros. Uma extremidade sobe até ficar perpendicular ao chão e a corda toda fica rígida. No topo, abre-se uma entrada para um espaço extradimensional invisível que comporta até oito criaturas Médias. A corda pode ser puxada para dentro."
  },
  {
    "nome": "TSUNAMI",
    "nivel": "8° nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 minuto",
    "alcance": "Vista",
    "componentes": "V, S",
    "duração": "Concentração, até 6 rodadas",
    "descrição": "Uma parede de água de 90 metros de comprimento por 90 metros de altura surge e avança. Criaturas atingidas sofrem 6d10 de dano de concussão e são carregadas pela onda (teste de Força reduz o dano e evita ser carregado). O dano diminui em 1d10 a cada rodada seguinte."
  },
  {
    "nome": "VELOCIDADE",
    "nivel": "3º nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "9 metros",
    "componentes": "V, S, M (uma lasca de alcaçuz)",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Até a magia acabar, o deslocamento do alvo é dobrado, ele ganha +2 de bônus na CA, tem vantagem em testes de resistência de Destreza e ganha uma ação adicional em cada um de seus turnos. Essa ação pode ser usada apenas para Atacar (um único ataque de arma), Disparar, Desengajar, Esconder ou Usar um Objeto. Quando a magia acaba, o alvo não pode se mover ou realizar ações até depois do seu próximo turno."
  },
  {
    "nome": "VER O INVISÍVEL",
    "nivel": "2º nível",
    "escola": "adivinhação",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (um pouco de pó de talco e um pouco de pó de prata)",
    "duração": "1 hora",
    "descrição": "Pela duração, você vê criaturas e objetos invisíveis como se fossem visíveis, e pode ver no Plano Etéreo. Criaturas e objetos etéreos parecem fantasmagóricos e translúcidos."
  },
  {
    "nome": "VIAGEM PLANAR",
    "nivel": "7º nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (uma haste de metal bifurcada valendo no mínimo 250 po, sintonizada com o plano de destino)",
    "duração": "Instantânea",
    "descrição": "Você e até oito criaturas voluntárias que derem as mãos em um círculo são transportados para um plano de existência diferente. Você pode especificar um destino geral. Alternativamente, você pode usar a magia para banir uma criatura involuntária; ela deve passar num teste de Carisma ou ser enviada para um plano aleatório."
  },
  {
    "nome": "VIDÊNCIA",
    "nivel": "5º nível",
    "escola": "adivinhação",
    "tempo de conjuração": "10 minutos",
    "alcance": "Pessoal",
    "componentes": "V, S, M (um foco valendo no mínimo 1.000 po, como uma bola de cristal ou um espelho de prata)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Você pode ver e ouvir uma criatura específica à sua escolha que esteja no mesmo plano. O alvo deve fazer um teste de Sabedoria, com modificadores baseados no quão bem você o conhece. Se falhar, um sensor invisível surge a até 3 metros do alvo, permitindo que você observe os arredores dele."
  },
  {
    "nome": "VÍNCULO PROTETOR",
    "nivel": "2º nível",
    "escola": "abjuração",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (um par de anéis de platina valendo 50 po cada, que você e o alvo devem usar)",
    "duração": "1 hora",
    "descrição": "Esta magia protege uma criatura voluntária. Enquanto o alvo estiver a até 18 metros de você, ele ganha +1 de bônus na CA e em testes de resistência, e tem resistência a todos os danos. No entanto, cada vez que o alvo sofrer dano, você sofre a mesma quantidade de dano."
  },
  {
    "nome": "VINHA ESMAGADORA",
    "nivel": "4º nível",
    "escola": "conjuração",
    "tempo de conjuração": "1 ação bônus",
    "alcance": "9 metros",
    "componentes": "V, S",
    "duração": "Concentração, até 1 minuto",
    "descrição": "Você conjura uma vinha que surge do solo em um ponto dentro do alcance. Quando você conjura a magia, e como uma ação bônus em seus turnos subsequentes, você pode ordenar que a vinha puxe uma criatura a até 9 metros dela. O alvo deve passar num teste de Destreza ou ser puxado 6 metros em direção à vinha."
  },
  {
    "nome": "VISÃO DA VERDADE",
    "nivel": "6º nível",
    "escola": "adivinhação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (um unguento para os olhos que custa 25 po, feito de pó de cogumelo, açafrão e gordura, consumido pela magia)",
    "duração": "1 hora",
    "descrição": "Você toca uma criatura voluntária e concede a ela a capacidade de ver as coisas como elas realmente são. Pela duração, a criatura tem visão verdadeira em um raio de 36 metros, percebe passagens secretas ocultas por magia e pode ver no Plano Etéreo."
  },
  {
    "nome": "VISÃO NO ESCURO",
    "nivel": "2º nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (um pedaço de cenoura seca ou um cristal)",
    "duração": "8 horas",
    "descrição": "Você toca uma criatura e concede a ela a habilidade de ver no escuro. Pela duração, a criatura tem visão no escuro em um raio de 18 metros."
  },
  {
    "nome": "VITALIDADE FALSA",
    "nivel": "1º nível",
    "escola": "necromancia",
    "tempo de conjuração": "1 ação",
    "alcance": "Pessoal",
    "componentes": "V, S, M (uma pequena quantidade de álcool ou destilado)",
    "duração": "1 hora",
    "descrição": "Imbuindo-se com uma aparência de vida, você ganha 1d4 + 4 pontos de vida temporários pela duração. Em Níveis Superiores: Você ganha 5 pontos de vida temporários adicionais para cada nível do espaço acima do 1º."
  },
  {
    "nome": "VOO",
    "nivel": "3º nível",
    "escola": "transmutação",
    "tempo de conjuração": "1 ação",
    "alcance": "Toque",
    "componentes": "V, S, M (uma pena da asa de qualquer ave)",
    "duração": "Concentração, até 10 minutos",
    "descrição": "Você toca uma criatura voluntária. O alvo ganha deslocamento de voo de 18 metros pela duração. Quando a magia acaba, o alvo cai se ainda estiver no ar, a menos que possa impedir a queda."
  },
  {
    "nome": "ZOMBARIA VICIOSA",
    "nivel": "Truque",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V",
    "duração": "Instantânea",
    "descrição": "Você profere uma série de insultos imbuídos de encantamentos subtis contra uma criatura que consiga ouvir dentro do alcance. Se o alvo puder ouvi-lo (embora não precise de o compreender), deve ser bem-sucedido num teste de resistência de Sabedoria ou sofrerá 1d4 de dano psíquico e terá desvantagem na próxima jogada de ataque que fizer até ao final do seu próximo turno."
  },
  {
    "nome": "ZONA DA VERDADE",
    "nivel": "2° nível",
    "escola": "encantamento",
    "tempo de conjuração": "1 ação",
    "alcance": "18 metros",
    "componentes": "V, S",
    "duração": "10 minutos",
    "descrição": "Você cria uma zona mágica que impede o engano numa esfera de 4,5 metros de raio. Até a magia acabar, uma criatura que entre na área da magia ou comece o seu turno nela deve ser bem-sucedida num teste de resistência de Carisma. Se falhar, a criatura não pode proferir uma mentira deliberada enquanto estiver no raio de ação. Você sabe se cada criatura passou ou falhou no teste."
  }
]